[
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoj-fotoapparat-olympus-om-d-e-m10-mark-ii-14-42-ii-r-black/",
        "author": "Александра",
        "date": "15.06.2019 13:52:38",
        "content": "Давно хотела купить себе компактную камеру для отпуска или для ежедневных детских фотосессий. Муж осуществил мечту, а я не на шутку увлекалась. Камера просто отличная!! ее даже в руках держать одно удовольствие1 поверхность под кожу, не скользит, очень приятная на ощупь. Размер небольшой, ношу в чехле, помещается и в рюкзак и в сумку. Обожаю запускать серийную съемку, а потом отбирать наиболее живые кадры. Качество фотографий замечательное!! очень сочные цвета, нет размытостей даже когда снимаю бегающих детей. Брали камеру в отпуск с собой, вернулись с целым ворохом отличных фоток, делала много портретов и конечно же панорамные пейзажи. Близкие хвалят, а я безумно рада что нашла себя благодаря этой замечательной камере)))                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoj-fotoapparat-olympus-om-d-e-m10-mark-ii-14-42-ii-r-black/",
        "author": "Лариса",
        "date": "24.06.2019 15:14:54",
        "content": "камеру купила для сына, нравится ему фотографировать и вкус художественный есть у мальчика, вот решила порадовать. Теперь ребенок при деле, посещает курсы и совершенствуется. Камера отличная. Не громоздкая, помещается в школьном рюкзаке. Выглядит стильно, но лаконично, приятный дизайн. Хорошие качественные материалы и сборка, сразу заметна фирма. Фотографии замечательные получаются, многие печатаем, создаем семейный альбом. Очень хорошая цветопередача и совсем нет искажений и размытых силуэтов. Есть огромное количество разных настроек, нужно разбираться, но все вполне понятно, если даже ребенок разобрался))                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoj-fotoapparat-olympus-om-d-e-m10-mark-ii-14-42-ii-r-black/",
        "author": "Валентин",
        "date": "03.06.2019 19:57:51",
        "content": "Мама вышла на пенсию и заскучала на даче, в молодости увлекалась фотографией, решил подарить ей камеру. Сработало!! Мама фотографирует все что видит, получаются удачные кадры. Камеру носит с собой постоянно, поэтому размер был очень важен. А тут отличная небольшая модель и создает прекрасные снимки. Стабилизатор и автофокус на высоте, удобная ручная настройка и фокусировка. Довольно прост в работе, мама разобралась, хотя иногда и требовалась инструкция и пояснения, но с наличием интернета это совсем не проблема.                    2 человека считают этот отзыв полезным"
    }
]