[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-e-m1x/",
        "author": "Надежда",
        "date": "07.07.2019 14:45:41",
        "content": "Камеру хотела приобрести давно, выбрала эту модель,хоть цена и кусается,но не жалею, так как отличные фотографии и приятные впечатления компенсируют все. камера отлично работает в суровых условиях, снимала и под дождем и в грозу, ей ничего не сделалось, все прекрасно работает. Очень удобная форма корпуса, не выскользнет из руки даже при сильном ветре. Небольшой размер и вес это тоже плюс, легко помещается в небольшой кофр. Огромное количество режимов и настроек, я долго разбиралась, но в интернете сейчас не проблема найти обучающие видео, я планирую пройти курсы, хочу заниматься фотографией профессионально.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-e-m1x/",
        "author": "Сабрина",
        "date": "15.06.2019 11:11:57",
        "content": "Отличная профессиональная камера. Заменила свой морально устаревший агрегат и не жалею ни секунды. Фотографии отличные, очень детализированные и четкие. Прекрасная стабилизация и автофокус, делаю фото навскидку и получаю прекрасный результат без искажений и смазывания. Хорошая пылевлагозащита корпуса, работаю часто в бассейне или под искусственными брызгами( это модно и красиво), камера ведет себя отлично. Удобная эргономика, камера не выскальзывает из рук даже при работе в перчатках. Все настройки производятся очень быстро, фотоаппарат, шустрый, ничего не тормозит, поэтому упустить удачный кадр практически невозможно.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-e-m1x/",
        "author": "Алевтина",
        "date": "22.06.2019 21:45:52",
        "content": "Профессионально занимаюсь съемкой, веду блог. Камеру подарил муж, пользуюсь не нарадуюсь. компактная и такая быстрая и мощная, просто мечта. Фотографии отличные получаются,меню настроек немного отличается от привычного, но все очень быстро становится понятным. Идеальная эргономика, одной рукой обеспечивается надежный хват, поверхность шероховатая и не скользит. Управление кнопочное, для меня очень удобно при работе под дождем или в перчатках. Аккумулятор емкий, но я сразу приобрела второй, так что всегда во все оружии))                    2 человека считают этот отзыв полезным"
    }
]