[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-body/",
        "author": "Вадим",
        "date": "22.07.2019 20:26:16",
        "content": "Камеру покупал для семейных съемок, дети сейчас в таком возрасте, что хочется снимать их постоянно, да и бабушки требуют отчетов) Камера отличная, очень компактная, возьмем с собой в отпуск, много места в чемодане не займет. Фотографии получаются очень красивые с хорошей цветопередачей и детализацией. Настроек много, пока пользуемся в основном стандартными, но думаю пара видеоуроков из интернета и можно уже более уверенно себя чувствовать. Мощная вспышка, снимали почти в темной комнате, все отлично получилось, красных глаз ни у кого не появилось). Качество сборки отличное, фирму видно, материалы прочные и приятные на ощупь,но при этом очень легкая конструкция.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-body/",
        "author": "Мирослава",
        "date": "03.06.2019 15:32:11",
        "content": "Хорошая камера, отличный вариант для отпуска или прогулок. Компактная конструкция немного весит, помещается в сумку или рюкзак, очень классный поворотный дисплей, я наконец то могу и селфи снять и ракурс подобрать. Фотографии и видео получаются отличного качества, очень четкие и детализированные. Нет эффекта зернистости даже при максимальном увеличении. Хорошая вспышка, снимала как то в ночном клубе, отличные вышли снимки)) Камеру рекомендую новичкам и любителям.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-body/",
        "author": "Вадим",
        "date": "28.03.2021 19:36:25",
        "content": "Отличный фотоаппарат с прекрасным авто фокусом, возможностью настройки своего меню. S-log, HDR с вариантами преднастроек. Магниевый корпус. Пылевлагозащита. Долгое время записи в 4К без перегрева камеры. Поворотный экран для режима селфи.                    0 человек считают этот отзыв полезным"
    }
]