[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-24-70-f4-kit/",
        "author": "Илья",
        "date": "03.07.2019 15:45:45",
        "content": "Всем кто искал беззеркальную камеру, советую остановиться и сделать окончательный выбор в пользу никон. Компания собрала в этом аппарате весь опыт и возможности, оправдала практически все мои ожидания. Совместим со многими старыми вспышками и объективами, но для приходится использовать разные переходники. Объектив впечатляет своими характеристиками. Байонет широкий, получается захватывать свет даже в самом краю кадра. Какой бы объектив я не использовал система стабилизации отлично выполняет свои обязанности, на выходе получается резкий кадр без рывков. О компактности даже не стоит говорить, вы и сами все увидите, в руке осень удобно держать, кнопки расположены правильно, созданы все условия для комфортной работы.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-24-70-f4-kit/",
        "author": "Константин",
        "date": "07.07.2019 23:31:14",
        "content": "Если не снимать спортивку. то автофокус быстрый. Дисторсия легко правится в лайтруме. В общем за свои деньги отличный аппарат. Диапазон рабочих исо большой, разрешение высокое. Базовым объективом снимаю и в маленьких помещениях и на приличном расстоянии от самого объекта, качество одинаково хорошее. Есть возможность фокусировки в ручную, если возникают какие либо проблемы. Дополнительных функций огромное количество, интерфейс понятный. мой экземпляр бывает шалит при автоматической настройки баланса белого и черного, особенно в маленьких студиях.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-24-70-f4-kit/",
        "author": "Артем",
        "date": "08.07.2019 14:44:26",
        "content": "Хороший аппарат, но дороговато. Если упомянуть безоговорочные достоинства, то это конечно компактность. Пятиосевая стабилизация и высокая скорость серийной съемки. Через переходник можно использовать много объективов от зеркальных аппаратов. Пылезащиту я не нашел в характеристиках, но с уверенностью могу сказать, что она есть. После того как поработаю хотя бы месяц можно будет сказать что то больше, пока еще до конца не разобрался что это за новшество. Батарея разряжается быстро, но у кого есть доп аккумулятор это не проблема.                    1 человек считает этот отзыв полезным"
    }
]