[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-lumix-gx9-body-black-dc-gx9ee-k/",
        "author": "Руслан",
        "date": "26.07.2019 15:26:36",
        "content": "Камеру выпросил у своего брата, увидел у него, попробовал и выкупил сразу. Пожалуй это лучший аппарат в своем ценовом сегменте. Пользуюсь уже три месяца и не могу нарадоваться, не выявил никаких существенных недостатков. Больше всего порадовал стабилизатор. Дисплей откидной, разрешение отличное, мне удобно снимать с любого ракурса. Вот недавно вел съемку концерта, так даже через толпу людей стало удобно снимать без какого то напряжения. Если уж придраться, то маловат аккумулятор, но часа на 2-3 хватает, а мне это более чем достаточно. Всем новичкам и профессионалам в качестве второй камеры советую приобрести.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-lumix-gx9-body-black-dc-gx9ee-k/",
        "author": "Максим",
        "date": "14.07.2019 17:14:22",
        "content": "Что мне не нравится в паносоник, так это автофокус, мне кажется он немного не доработан, относительно конкурентов. По качеству изображения претензий нет. Прекрасные снимки с великолепной передачей цвета. Шикарные оттенки в естественных тонах, передают реалистично каждый нюанс. Встроенный стабилизатор постоянно выручает. Аккумулятора часа на два точно хватает. Быстрая серийная съемка, делает 9 кадров в секунду, во время съемки животных или людей это особенно важно, ведь поймать нужный кадр бывает задача не из простых.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-lumix-gx9-body-black-dc-gx9ee-k/",
        "author": "Роман",
        "date": "16.07.2019 16:33:46",
        "content": "Даже если камера досталась совсем бездарю, это я о себе, то все равно получатся отличные снимки. Видеоискатель распространяется на 100 процентов кадра. Стабилизация отлично работает. Разрешение высокое. Встроенная вспышка, при чем распространяется на 4,5 метра. Удобный дисплей с оптимальным разрешением, можно предварительно посмотреть весь отснятый материал. файлы передать можно по кабелю или вай фай, кому как удобнее. Мне все таки комфортней в домашней обстановки перекинуть все по беспроводной связи, то есть по вай фай.                    0 человек считают этот отзыв полезным"
    }
]