[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-t100-body-black/",
        "author": "Кристина",
        "date": "17.07.2019 13:55:30",
        "content": "Решила порадовать мужа и перед отпуском презентовала ему системный фотоаппарат. Он радовался как ребенок)) тут же потащил меня в парк, устроил фотосет. Поначалу пришлось помучиться с настройками, но оно того стоило, фотографии получились идеальные. Оказывается у моего мужа талант! Очень четкие и яркие снимки, видно малейшие детали, красивое размытие по краям, в общем много всяких режимов, каждый найдет что то для себя. Настройки сменяются очень быстро, есть удобный сенсорный откидной дисплей. Камера смотрится шикарно, корпус по фактуре напоминает натуральную кожу, из рук не выскальзывает. Можно при желании дополнить объективом. Довольны оба- муж теперь при деле, а я с шикарными фотками для инстаграма))                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-t100-body-black/",
        "author": "Лев",
        "date": "12.07.2019 21:17:41",
        "content": "Приобрел фотоаппарат для дочери, давно просила, решил порадовать. ребенок доволен, записалась на художественные курсы. Работы я видел, впечатляют. Фотографии очень живые, цвета и оттенки прям как настоящие, природа тоже прекрасно выходит.Брали камеру с собой на дачу, наснимали огромное количество фоток и почти все удачные, для меня это показатель. Нет засвеченных или смазанных фоток. Корпус очень приятный на ощупь и прочный. камера мало весит, для ребенка это решающий фактор, с громоздкой зеркалкой по городу или парку не побегаешь.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-t100-body-black/",
        "author": "Руслан",
        "date": "10.07.2019 21:20:57",
        "content": "Я автоблогер, снимаю много видео, камеру брал как вспомогательную к основной, иногда просто необходим маленький аппарат, а не громоздкий. Качеством очень доволен. И видео и фото отличные. Видео высокой четкости и без задержек, звук пишет хорошо, я подключаю внешний микрофон и вообще идеально получается. удобный поворотный дисплей, можно видеть что снимаешь и положение свое корректировать перед камерой. Рекомендую начинающим фотографам и любителям, отличная техника.                    0 человек считают этот отзыв полезным"
    }
]