[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha-a7-ii-28-70-kit-ilce7m2kb-cec/",
        "author": "Анжелика",
        "date": "02.06.2019 20:48:41",
        "content": "Как же давно я хотела себе камеру! наконец то моя мечта сбылась)) в первый же вечер помчалась испытывать свое приобретение. Сказать, что довольна, ничего не сказать. В настройках конечно предстоит разбираться, но уже после нескольких проб получился почти идеальный кадр. Я не профессионал, только планирую пройти курсы фотографов, поэтому мне пока сложно судить с профточки зрения. Но чисто визуально снимки шикарны. Очень чистые и четкие, с живыми красками, не размытые, хотя снимала без штатива и руки от волнения подрагивали)) Я очень довольна!! а выглядит камера просто и дорого, в руках не скользит, материалы на ощупь приятные.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha-a7-ii-28-70-kit-ilce7m2kb-cec/",
        "author": "Артем",
        "date": "13.06.2019 22:33:26",
        "content": "Классная камера, купил перед отпуском, теперь вся семья наслаждается красивыми фотографиями с отпуска. Камера шикарно смотрится и выполнена из премиум-материалов. Аккумулятор емкий, нам на весь день вполне хватало. Снимал без штатива, но на фото нет ни перекосов ни искажений, стабилизатор хорошо сработал. Удобный видоискатель, мне как новичку отлично помогал видеть границу кадров и ориентироваться. Понравился поворотный дисплей, можно не бояться прямых солнечных лучей, поворачиваешь и смотришь себе. Рекомендую!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha-a7-ii-28-70-kit-ilce7m2kb-cec/",
        "author": "Валентина",
        "date": "26.11.2020 16:16:21",
        "content": "Фотоаппарат однозначно стоит своих денег, фотографии получаются сочные, по настройкам все очень просто, эта модель фотоаппарата гораздо лучше canon 5D mark 2, единственное объектив китовый, для классных фоток необходимо приобрести объективы, портретник и ширму хотя бы.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha-a7-ii-28-70-kit-ilce7m2kb-cec/",
        "author": "Евгений",
        "date": "01.07.2019 15:47:11",
        "content": "Отличный выбор для непрофессионалов и любителей. Камеру купили перед долгожданной поездкой, тестировали в основном в отпуске, поэтому времени детально разобраться с настройками не было. Делал все по наитию, но результат радует. Снимки очень хорошие, без искажений и пятен, цвета сочные. Хороший стабилизатор, снимал автогонки, отлично получилось, хотя там такие скорости! Камера небольшая, объектив съемный, купил спец кофр для хранения, в багаже места много не занимает.                    0 человек считают этот отзыв полезным"
    }
]