[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m100-kit-ef-m-15-45-is-stm-white/",
        "author": "Евгения",
        "date": "07.02.2018 05:51:50",
        "content": "Муж подарил камеру на годовщину со словами \"тебе как девочке таскать тяжести ни к чему, так что держи эту малютку\". Она и правда малютка. Помимо моей увлеченности фотографией (до некоторого времени только на телефоне) еще и работаю визажистом. Чемодан со всеми мои \"делами\" весит немало, а так хочется порой запечатлеть результат. Да и что уж, сразу выложить в свой рабочий инстаграм. Проводя много времени на съемках, волей-неволей начинаешь интересоваться фотографией. Так вот, несмотря на свою компактность камеру села в руку как влитая. Что понравилось: \r\n- Под большой палец есть отдельная выемка (если можно так назвать), что дает надежный хват\r\n- После телефона очень привычное касание по экрану. Все настройки так же происходят. \r\n- дисплей откидывается и можно делать кадры с земли без особого напряга, в смысле не надо лазить по земле или сильно наклоняться \r\n- настройка простая, запутаться сложно. \r\n- есть множество режимов: полностью на автомате, полуавтомат ну и ручной. \r\n- дисплей достаточно контрастный, чтобы снимать при ярком свете (все четко видно). \r\n- пишет видео в более чем приемлемом качестве для обычного пользователя\r\n- есть вспышка, и она включается отдельным рычажком, так что просто так она не выскочит\r\n- поддерживаются все стандарты карт памяти (вплоть до UHS-I), так что новую флешку покупать не пришлось - использую имеющиеся \r\n- есть беспроводные модули, так что могу сразу перебрасывать фото на смартфон ну и публиковать, куда хочу - удобно очень \r\n- фото можно печатать формата А4 без ущерба качеству, при условии, что они были выполнены в светлое время суток. ISO до 3200 работает шикарно. \n\r\nОтдельно пропишу вот что: \r\nДля использования объективов ef/ef-s нужен специальный адаптер, который покупается отдельно. Пришлось купить, так как много друзей и знакомых снимают на Canon, так что могу по предварительной договоренности брать у них объективы : Ну и заряжать аппарат надо через специальное зарядное устройство (а не USB), поэтому во время зарядки просматривать фотографии не получится. \r\nКак итог: отличный вариант для тех, кто хочет перемещаться налегке и иметь под рукой                    27 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m100-kit-ef-m-15-45-is-stm-white/",
        "author": "Мишка",
        "date": "28.03.2018 02:05:11",
        "content": "Уже давно снимаю на Canon, это далеко не вторая и даже не третья моя камера этой фирмы. Поэтому, когда решил взять себе для души что-то полегче и компактнее для ежедневного ношения куда-либо, думал недолго, потому что уже есть сет объективов, который можно применить и к новой камере. По эргономике: М100 в руке сидит хорошо, надежно. Есть текстурированное место под большой палец. После зеркалки, конечно, непривычно управление по экрану. После механического диска в течение нескольких лет прям уж очень непривычно, но надо признать, что удобно. Конечно, следующее для меня новшество – это отсутствие видоискателя. Но в итоге это ничуть не мешает, так как экран достаточно контрастный, чтобы смотреть фотографии даже на ярком солнце. У камеры нет «горячего башмака», то есть радиосинхронизатор не установить, поэтому съемок в студии не сделать. Но мне кажется, и сама по себе эта камера не предназначена для студии – это больше городской вариант, для города и репортажей. М100 получился отличным симбиозом компактного фотоаппарата и системной камеры. Тут и крупный датчик изображения типа APS-C, и быстрый автофокус, и все необходимые ручные настройки, но и по размерам крохотный. Он даже меньше 100d, который я тоже кстати рассматривал к покупке. Если говорить о выдаваемой картинке, то прекрасно ведет себя шумодав: высокое качество изображения с низким уровнем шума вплоть до ISO 3200. Высокая скорость съемки и быстрый автофокус с технологией Dual Pixel CMOS AF\r\nВ какой-то момент решил посмотреть, как ведет себя автоматика, сделал несколько кадров в зеленом режиме – в большинстве случаев погрешностей в экспозиции и балансе белого не заметил. В смешанном свете прекрасно находит золотую середину. Кстати, основное меню как у зеркальных фотоаппартов Canon, только управление производится касанием сенсорного экрана. Мне кажется, что, если этот фотоаппарат брать начинающему фотографу особенно тому, кто перешел с телефона, должно очень понравится. \r\nИз недостатков могу только отметить, что скромны возможности настройки органов управления. Можно поменять всего лишь 2 элемента управления: кнопка видеозаписи и спуска затвора. Мне, как избалованному пользователю, мало.                    21 человек считает этот отзыв полезным"
    }
]