[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel18135/",
        "author": "Алиса",
        "date": "06.07.2019 10:17:12",
        "content": "Отличная камера премиум! покупала перед отпуском, надоело ходит по достопримечательностям с айфоном, который то и дело норовит сесть. Изначально хотела именно системный фотоаппарат, чтобы со временем можно было докупить другой объектив. В руке камера лежит отлично, не выскальзывает при активном движении, хотя я все равно страхую ремешком на запястье. Выполнена просто идеально, корпус прочный и легкий, дисплей поворачивается легко без всяких скрипов. Много настроек, каждый раз нахожу что то новое, для любителя по началу это темный лес. Но зато фотографии просто изумительные!! Очень живые, яркие, цвета настоящие, нет излишней резкости и перенасыщенности. Я очень довольна!                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel18135/",
        "author": "Виталий",
        "date": "19.06.2019 23:45:35",
        "content": "Камеру покупал для супруги в подарок, очень рад, что угадал с подарком. Таскает фотоаппарат с собой постоянно, снимает детей, прогулки и выступления, по вечерам обрабатывает, завела блог. Очень довольна, так что не жалею о потраченных деньгах. Результаты ее работы украшают все стены в доме. У нее наверно талант, снимки на мой взгляд идеальные, от камеры конечно тоже многое зависит. фотографии яркие и четкие, краски насыщенные, контуры не размыты. Брали камеру в отпуск, и там тоже фотоаппарат прошел все испытания пляжными съемками, ночными и при быстром движении на катере. на снимках видно каждую капельку брызг и песчинку. Недостатков не обнаружили.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel18135/",
        "author": "Ася",
        "date": "22.07.2019 09:59:11",
        "content": "Просто шикарная камера, долго выбирала, но зато теперь наслаждаюсь съемкой. пошла на курсы фотографов, постигаю умение видеть красоту, камера мне в этом отлично помогает. Снимки получаются очень четкие и детализированные, цветопередача поражает насыщенностью, оттенки передаются реалистично. Камера очень просто в управлении, дисплей сенсорный, поворотный, можно и ракурс подобрать с удобством и селфи сделать. Корпус не скользит в руке и по тактильным ощущениям приятный.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel18135/",
        "author": "Владимир",
        "date": "12.12.2019 12:43:03",
        "content": "Фотоаппарат бесподобный, ни капельки не жалею потраченных денег. Фотографии все четкие, жиаые, качество видеосъемки тоже ничуть не хуже. Объектив с встроенным стабилизатором. В общем штука хорошая, дорогая, но денег своих стоит. Ради эксперимента фотографировал ночью, при очень слабом освещении, фотография получилась, как днем.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel18135/",
        "author": "Goar",
        "date": "10.01.2021 23:06:25",
        "content": "Пользуюсь больше месяца, брала для фотосессий и записи видео \r\nКачество огонь, если разобраться - мощный аппарат, кто пишет, что не очень - явно не умеет настраивать \r\nА на уличных фотосессиях просто бомба, очень довольна покупкой! \r\nАльфа - one love                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel18135/",
        "author": "Мария",
        "date": "29.05.2020 14:40:03",
        "content": "Покупкой очень довольна. Качество фото/видео - огонь! Все класс, огорчило только отсутсвие зарядного устройства для аккумулятора, приходится заряжать через фотоаппарат.                    0 человек считают этот отзыв полезным"
    }
]