[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z7-ftz-adapter-kit/",
        "author": "Костя",
        "date": "04.07.2019 21:17:18",
        "content": "Как всегда у никон понятное и простое меню, быстро выполнил все нужные мне настройки и приступил к работе. Певрым опытом с беззеркалкой решил сделать фотосъемку лав стори на закате без использования какой то дополнительной аппаратуры. Отлично передал цвета природы, одежды и кожи. Естественные, плавные переходы оттенков. Быстро распознает лица и фокусируется. Удобный поворотный дисплей с оптимальным разрешением и сенсорным управлением. Материал скидываю по вай фай на пк или ноут. Заказчик оказался доволен работой, я функционалом и габаритами аппарата, поэтому настоятельно рекомендую.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z7-ftz-adapter-kit/",
        "author": "Марат",
        "date": "06.07.2019 23:12:46",
        "content": "Долгие годы никон завоевывал свою публику и не зря этот бренд мой любимый бренд, зарекомендовал себя как надежный и качественный товар. Сборка на высоте, материалы прочные. Управление легкое, настройки понятные. Цветопередача просто космос, не передать словами насколько яркими и контрастными получаются работы. Отметил стабилизатор, к резкости кадров вопросов не возникает. Сенсорный дисплей удобный и поворотный!, размер оптимальный. Сам аппарат легкий, удобно лежит в руке, не соскальзывает, при необходимости управляюсь даже одной рукой.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z7-ftz-adapter-kit/",
        "author": "Никита",
        "date": "23.07.2019 14:15:59",
        "content": "Никон- это японское качество сборки и высочайшее качество съемки. Процессор и матрица 46 мегапикселей в связке делают свое дело. Не смотря на условия работы фотографии и видеоролики предельно хорошие. Яркие цвета, оптимальный баланс белого и черного и отличная резкость. Кадры детализированные и не смазанные. Аккумулятор съемный, рекомендую при работе иметь дополнительный, потому что садится аккум быстро. Фотки передаю на ноутюук без проводов и кабелей, напрямую через вай фай.                    0 человек считают этот отзыв полезным"
    }
]