[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Григорий",
        "date": "20.04.2019 09:38:30",
        "content": "Выглядит солидно. Произведен в Японии с двухлетней гарантией. Съемный аккумулятор. Хороший объектив идет сразу же в комплекте, причем его можно заменять. Благодаря компактности и легкости этот фотоаппарат не обременительно брать в путешествия. Качество съемки - японское!                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Дмитрий",
        "date": "06.03.2021 14:54:45",
        "content": "Фотоаппарат отличный для начинающих любителей и тех кто, хочет начать свой путь фотографа и видеографа. Настройки понятные, можно быстро снимать сразу вы поле. Сделан в Японии - качественно. Пластиком дешевым не воняет. Хорошо передает отснятый материал через Wifi. Экран четко передает вместо видоискателя идеально, на нажатия отзывчивый. На ютюбе много видео по настройке и функциям. Рекомендую к покупке!!!                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Диана",
        "date": "21.04.2021 12:09:11",
        "content": "Долго выбирала фотоаппарат для путешествий, критерии были следующие: компактность, хороший фокус, маленький вес, качественные видео, невысокая цена. \r\nПосле многих обзоров выбор пал на EOS m50, от mark 2 особо не отличается, решила взять подешевле. Так вот, использовала неделю в путешествии, осталось очень довольна и качеством полученных материалов и удобностью использования. Аккумулятора хватало на 1 день, думаю купить запасной, чтобы не экономить зарядку.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Дмитрий",
        "date": "31.05.2020 21:48:02",
        "content": "Давно смотрел на этот фотоаппарат. Наконец-то купил и не пожалел. Я люби ель, качество отличное, с телефоном не сравнить. Для семейной съемки прекрасно подходит. А с объективом Canon 50mm 1.8 вообще пушка.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Евгений",
        "date": "22.03.2019 22:15:39",
        "content": "Отличный фотоаппарат для блога брал для видеосъемки я доволен.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Руслан",
        "date": "05.01.2021 22:43:39",
        "content": "всем привет купил фотоаппарат canon m50 снимаю больше месяца качество хорошее легки вес хорошее качество картинки а самое главное он лёгкий всем советую                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-m50-ef-m15-45-is-stm-kit-black/",
        "author": "Сергей",
        "date": "20.05.2021 07:46:26",
        "content": "Все отлично. Быстрая доставка, сделан очень качественно сразу видно что сделал в Японии, очень лёгкий. В деле ещё не пробывал, но думаю все будет отлично!                    0 человек считают этот отзыв полезным"
    }
]