[
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoj-fotoapparat-canon-eos-m6-kit-ef-m-15-45-is-stm-silver-1724c012aa/",
        "author": "Артур Карпов",
        "date": "21.01.2018 04:37:08",
        "content": "Как же сложно сориентироваться в этом многообразии камер! Никогда не думал, что их так много. Искал себе камеру для путешествий, часто летаю в командировки в Европу, поэтому, когда выдается чуть-чуть времени погулять по городу, всегда с удовольствием это делаю. Камера на телефон - не вариант, так как берегу заряд для рабочих дел, поэтому легкая и компактная камера решила бы мой вопрос. Остановился на Canon M6 в итоге. Конечно, первым делом отбирал по начинке - здесь свежачок, что не может не радовать. Высокая скорость съемки и много всяческих настроек. По сути, это есть во многих камерах. Зацепила меня эта тем, что можно прикручивать объективы от зеркалок (это я на перспективу смотрю), ну и всякие технические фишки без чего уже не представляешь свою жизнь типа wifi. Плюс Canon EOS M6 в том, что можно тапнуть пальцем по дисплею, он фокусируется, а дальше всё происходит само собой. Кнопка Wi-Fi под разъёмами позволяет сократить время между съёмкой и публикацией фото или видео. Удобно лежит в руке, место хвата прорезинено, так что точно не выскользнет. Цветопередача, контрасты - все получается прекрасно. Автофокус срабатывает быстро и точно. А самое главное - вмещается в портфель. Уже как полгода снимаю в разных городах, все поездки разные, везде разные условия - всегда доволен результатом, и еще ни разу не пожалел о покупке.                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoj-fotoapparat-canon-eos-m6-kit-ef-m-15-45-is-stm-silver-1724c012aa/",
        "author": "Артем",
        "date": "09.11.2019 21:34:53",
        "content": "Фотоаппарат выбирал исключительно для себя, надоели размытые и унылые фотографии. Захотел мне высокого качества, контрастности и ярких цветов. Корпус просто создан для моей руки, идеально лежит. Кнопки управления расположены продуманно. автофокус шустрый, быстро улавливает объект в кадре. Ездил недавно на экскурсию и снимал видео, так качество отличное. При чем все четко не только на дисплее, а даже на телевизоре, а экран у меня 43 дюйма. Плюс большой выбор сменных объективов.                    1 человек считает этот отзыв полезным"
    }
]