[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-e-m10-mark-iii-14-42-ii-r-kit/",
        "author": "Игорь",
        "date": "01.11.2019 16:36:36",
        "content": "Слышал много положительных отзывов об Олимпиус, но сам никогда не сталкивался. это мой первый опыт. Как только берешь камеру в руки понимаешь на сколько она удобно будто сделана специально для моей руки. Хват продуман. Кнопки управления все в доступности. Светочувствительность высокая, вспышкой вообще не пользуюсь. Цветопередача приятная, естественная, а в темное время суток особенно мне нравится. Снимки прям загадочные и манящие. Стабилизатор работает при фото и видео. Ролики плавные.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-e-m10-mark-iii-14-42-ii-r-kit/",
        "author": "Захар С.",
        "date": "21.10.2019 13:20:22",
        "content": "Крайне расположенная к новичкам в фотографии камера. Меня, если честно, всегда пугали все эти переключатели и кнопки различных настроек в полупрофессиональных, да и в профессиональных камерах. Куда проще было нажать кнопку на смартфоне и все. Но проблема в том что сделать хороший кадр, особенно пейзаж на смарте крайне трудно. Приходишь домой, увеличиваешь и понимаешь что все красоты на заднем плане смазаны, размыты да и просто выглядят совсем не так. Все это подвигло меня к идее приобрести фотоаппарат. Я выбрал Olympus E-M10 Mark III не только по характеристикам и цене, но и по внешнему виду в том числе. В моем понимании фотоаппарат должен выглядеть классически.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-e-m10-mark-iii-14-42-ii-r-kit/",
        "author": "Марк",
        "date": "14.07.2020 18:26:43",
        "content": "хороший фотоаппарат, позволяет делать снимки отличного качества. много различных настроек и режимов                    0 человек считают этот отзыв полезным"
    }
]