[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-pl8-white-plus-14-42-ez-silver-v205082we000/",
        "author": "Сергей",
        "date": "12.11.2020 07:38:28",
        "content": "Слишком пафосные отзывы. Цена на фотоаппарат завышена. Понятно - курс доллара. Но не 30000 рублей же. 20000 должен стоить. Модель слабовата. Автофокус не лучшая сторона. По Автофокусу можно сказать нет нареканий только для сингл Автофокус (одиночный).  Контрастный фокус не самый прекрасный. Бывает и рыскает. Особенно в лесу и пр. сложных, контрастных условиях. Следящего нет и в помине. Он никакой. Дизайн интересный вполне. Фотоаппарат любительский. Не должно быть завышенных ожиданий. Хотя и сам делал снимки с телеобъективом достаточно качественные. Можно печатать на большом формате. И всё же. Фотоаппарат начального уровня. Специально написал отзыв. Чтобы люди не велись на слишком чудные отзывы. Не должно быть завышенных ожиданий от такого аппарата.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-pl8-white-plus-14-42-ez-silver-v205082we000/",
        "author": "Карина",
        "date": "15.01.2019 18:55:45",
        "content": "В этой модели меня устраивает отличный стаблизатор изображения и автофокус. В комплекте есть хороший объектив, меня устраивает на все 100 %. Меню полностью русифицированное, управляю как кнопками, так и сенсором. Качество снимков ничуть не хуже профессиональных зеркалок. Корпус очень компактный и легкий, отлично лежит в руке, удобно пользоваться. Люблю печатать полученные снимки на крупных форматах, фото получаются высокого качества, поэтому на бумаге выглядят идеально. Иногда играюсь с эффектами, нравится, что результат можно увидеть еще до спуска затвора. Часто поворачиваю дисплей на 180 градусов и сразу же включается режим селфи;)                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-pl8-white-plus-14-42-ez-silver-v205082we000/",
        "author": "Ярослав",
        "date": "08.03.2019 14:34:15",
        "content": "Этот фотоаппарат мне посоветовали приобрести на курсах. В эту модельку я влюбился с первого взгляда, когда увидел. Стильный дизайн, мощное устройство, меню на русском — все, что нужно мне сочетает в себе этот фотоаппарат. Мне очень нравится режим макросъемки, получаются фотографии высокого качества и очень четкие. В комплекте идет еще объектив для фотика, в принципе мне нравится, но все же подумываю разнообразить свое хобби и присмотреть еще какие-нибудь. Снимки получаются качественными даже в темное время суток, включаю вспышку и ничуть не хуже, чем днем. Фокус настраивается автоматически, еще ни разу не наблюдал сбоев. Управление простое, разберется даже совсем любитель)) Фотоаппарат хорош, думаю отлично подойдет для профессиональной работы фотографом.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-pl8-white-plus-14-42-ez-silver-v205082we000/",
        "author": "Сергей",
        "date": "12.11.2020 12:42:39",
        "content": "Фотоаппарат среднего класса, начального уровня. Любительский. Не надо иметь завышенных ожиданий. Автофокус не сильная сторона. Следящий Автофокус никакой. Съемка только в сингл Автофокусе. В отзывах слишком красиво расписывают аппарат. Читайте отзывы на сторонних сайтах. Из-за курса доллара фотоаппарат слишком дорого стоит. Цена ему тысяч 20. Пользовался таким. Компактный фотоаппарат, как говорится на каждый день. Хотя и снимал с него с телеобъективом приличные фото. Можно печатать на больших форматах. Но все равно... Резюме- Автофокус не сильная сторона.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-pl8-white-plus-14-42-ez-silver-v205082we000/",
        "author": "Светлана",
        "date": "11.02.2019 09:21:24",
        "content": "Купила недавно себе этот фотоаппарат. Он мне нравится тем, что сочетает в себе оригинальный ретро-дизайн и мощную начинку. Мне очень нравится качество получаемых снимков. Купила себе разные объективы, меняю по необходимости. Корпус позволяет. Нравится, что экран поворачивается и можно делать автопортреты. Часто подключаю фотоаппарат к смартфону и делаю селфи во весь рост)) Купила себе карту памяти. Думаю купить себе еще одну, где объем памяти побольше.                    3 человека считают этот отзыв полезным"
    }
]