[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-a5-kit-15-45-f3-5-5-6-dark-silver/",
        "author": "Василий Николаевич Попов",
        "date": "06.01.2021 17:07:35",
        "content": "Фоткает хорошо. На автомате при хорошем освещении со вспышкой, статичные фото - отличные. Вечером или при необычном освещении, в движении на автомате не справляется, лучше настраивать самому. Не всегда сопряжение со смартфоном работает. Видео - автофокус не всегда справляется с движущимися объектами, на видео при увеличении слышен шум зума обьктива . Сенсорный экран это хорошо только стёклышко тонковато лучше сразу наклеить стекло или пленку.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-a5-kit-15-45-f3-5-5-6-dark-silver/",
        "author": "Оксана Левина",
        "date": "29.10.2019 23:22:24",
        "content": "Классный фотоаппарат, маленький, с объективом всего 15-45 мм. Он легко помещается в карман куртки, а также оснащен быстрым гибридным автофокусом. Мне так нравится, что здесь реализована интервальная съемка, а еще мой любимый \"slow motion\" и FullHD 1080/60p. Часто фоткаю в “пленочном режиме” подружек)) Также произвела впечатление цветопередача, на мой взгляд оттенки смотрятся органично, хотя слышала, что “фуджи” ругают за излишнюю синеву, не заметила. Камера просто бомба для Insta и других соцетей. Электроника тут однозначно лучше, чем у зеркалок.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-a5-kit-15-45-f3-5-5-6-dark-silver/",
        "author": "Евгений Гуторов",
        "date": "27.10.2019 15:17:53",
        "content": "Кайфовый аппарат, как раз для моих задач. Ежедневно имею дело различными дизайнерскими фотопроектами, поэтому Fujifilm X-A5 мне подходит по всем фронтам. Мне безумно нравится цветопередача на портретах, да и в пейзажах норм. Использовал во время отдыха в Турции, остались только положительные впечатления. Спокойно снимал до 3200 ISO — шумы ни разу не побеспокоили.                    2 человека считают этот отзыв полезным"
    }
]