[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-black-ilce-6400l-b/",
        "author": "Станислав",
        "date": "14.06.2019 15:25:56",
        "content": "Решили с женой перед отпуском купить системный фотоаппарат, долго выбирали, но зато получили идеальный на наш взгляд вариант. Одним из критериев выбора был компактный размер, в отпуске каждые 100 грамм веса на счету, не хочется с собой огромную бандуру таскать. А тут небольшой и маловесящий фотоаппарат и с таким впечатляющим набором функций. мы с супругой довольно активные, так что всегда в движении и фотографий получилось очень много и в разных условиях. Фотоаппарат вышел с честью из всех испытаний, фотографии отличные и в темной пещере получились, и с ночного пляжа, пейзажи просто дух захватывает, а сплавы и джиппинг очень четкие и не размазанные. Покупка себя оправдала на все сто!!1                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-black-ilce-6400l-b/",
        "author": "Екатерина",
        "date": "01.07.2019 16:20:31",
        "content": "Веду кулинарный блог в соцсети, снимаю и фото- рецепты и видео мастер-классы. Давно хотела хорошую камеру, телефоном снимать сплошное мучение. Зеркалки даже не рассматривала, так как хотела компактную модель, чтобы можно было без проблем в отпуск взять или на прогулку. Дома снимаю со штатива, а на улице чаще с рук, стабилизация отличная просто, даже видео не прыгает. изображения получаются очень четкие, детализированные, цветовая палитра насыщенная, фотки даже в обработке не нуждаются. Много автоматических настроек, можно и вручную все подобрать, но это уже для продвинутых пользователей, я часто смотрю видео-уроки в интернете, повышаю квалификацию)) Камера сама изготовлена из качественных материалов, в руках не скользит, удобно держать одной рукой, не уронишь.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-black-ilce-6400l-b/",
        "author": "Анастасия",
        "date": "04.06.2019 11:28:19",
        "content": "Классная камера, подарил брат после моих многократный мучений получить красивые фото со смартфона. Камера просто сказка, управление просто, выглядит шикарно и дорого. А фоточки просто огнище получаются. Снимаю много и все, от портретов до пейзажей, пока набиваю руку. В отпуске проводила фотосессии брату с семьей, все остались довольны, особенно я, когда пересматриваю плоды трудов)) понравился поворотный дисплей, можно повернуть как удобно и ракурс выбрать или селфи сделать.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-black-ilce-6400l-b/",
        "author": "Дмитрий",
        "date": "14.07.2021 12:24:26",
        "content": "Камера супер , автофокус и в видео и в фото  просто мгновенный , очень рад что купил !                    0 человек считают этот отзыв полезным"
    }
]