[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-alpha-a7r-ii-body/",
        "author": "Антон",
        "date": "30.07.2019 13:49:45",
        "content": "По моему мнению эта камера топовая в своей линейки по соотношению цена-качество. Не вижу смысла перечислять кучу достоинств, на деле каждый их увидит сам. После распечатки снимков на фотографии не остается и следа от шумов, отличное качество с сохраненной детализацией. камера просто создана для творческих съемок, но не для спортивных, микроконтраст, четкость, шикарные цвета, сочные естественные оттенки. Есть кнопка автопуск. Вот из минусов это то, что аппарат актвино расходует батарею, это стоит учесть при планировании съемки. Отснятый материал передаю по вай-фай или по кабелю, передача осуществляется без проблем.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-alpha-a7r-ii-body/",
        "author": "Андрей",
        "date": "30.07.2019 18:12:19",
        "content": "Сборка камеры оказалась на уровне, каждый потраченный рубль оправдывает себя. Прочный материалы, металл и пластик отлично сочетаются. Полнокадровая матрица и высокое разрешение, то что надо для качественных снимков. Размазанности нет абсолютно никакой, стабилизация работает отлично. После подключения к смартфону управляю прямо с мобильника. фокусировка ручная, балан настраивается автоматически точно в соответствии с условиями, экспозиция аналогично, но для особо привередливых настройки можно делать вручную.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-alpha-a7r-ii-body/",
        "author": "Илья",
        "date": "12.07.2019 13:12:50",
        "content": "После пару недель использования могу с уверенностью заявить, что это идеальная камера, лично для меня. Высокое разрешение ,снимки просто шикарные. Низкие шумы даже на высоким исо. Видео снимает с высокой детализацией, каждая мелочь отчетливо видна на отснятом материале. поддерживает различные объективы, в том числе бюджетные. Отличное качество снимков в темное время или в темном помещении, при этом есть эффект подавления красных глаз. А вот аккумулятор слабоват.                    0 человек считают этот отзыв полезным"
    }
]