[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-24-70mm-f4-ftz-adapter-kit/",
        "author": "Анфиса",
        "date": "14.07.2019 17:45:52",
        "content": "Впечатлил электронный видеоискатель. Удобное и понятное меню, которое каждый может настроить под себя, что я сразу и сделала. Прекрасно передает не только яркие цвета, но и тона кожи. Так долго мне не хватало поворотного сенсорного экрана и наконец то он у меня есть, теперь удобно снимать даже лежа на земле. Попробовала поработать со своей старой оптикой, подключать ее надо через переходник. Отметила, что оптика справляется даже лучше чем с зеркалкой. Помимо высокого разрешения камера обеспечивает двенадцатью снимками в секунду, при съемки птиц и животных отлично улавливает каждый кадр.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-24-70mm-f4-ftz-adapter-kit/",
        "author": "Роман",
        "date": "21.07.2019 20:51:22",
        "content": "Выбирая компактную камеру я практически сразу отдал предпочтение никон, ведь это давно проверенное качество, лично для меня. Разрешение видео можно изменять в зависимости от условий съемки и необходимости. Автофокус плавно работает, точку фокусировки можно поменять и активировать слежение за выбранным объектом. Материал как правила сохраняю сразу на ноутбук, подключаю по кабелю или с помощью вай фай. Полнокадровая матрица и отличный процессор образуют прочный тандем и выдают мне четкие и детальные кадры без шумов. Если нет возможности нормально зарядить камеру, то заряжаю через кабель подключая аппарат к ноуту.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-24-70mm-f4-ftz-adapter-kit/",
        "author": "Милена",
        "date": "12.07.2019 20:28:56",
        "content": "Если не хотите упустить ни один момент при работе, то вам однозначно нужно брать эту камеру. Отличная и быстрая серийная съемка, выдает двенадцать кадров в секунду, при чем снимки получаются резкими и четкими при любой освещенности. какой бы объектив я не использовала, кадры остаются резкими, пятиосевая встроенная стабилизация изображения превосходно справляется. Управление предельно легкое, тем более у меня уже есть зеркалка никон, а здесь абсолютно тоже самое только при более маленьких габаритах.                    0 человек считают этот отзыв полезным"
    }
]