[
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoy-fotoapparat-so-smennoy-optikoy-sony-alpha-a6000-ilce-6000lb-black/",
        "author": "Сергей Анатольевич",
        "date": "19.02.2016 19:07:28",
        "content": "SONY Alpha A6000 ILCE-6000LB покупал через интернет магазин Эльдорадо 17.12.2014\r\nЭто вторая беззеркальная камера SONY в моём пользовании.\r\nНа мой взгляд очень удачный китовый объектив компактный лёгкий с достаточно быстрым и точным автофокусом. \r\nУдобным оказалось управление фотосъёмкой с планшета. Экран планшета заменяет опцию фокусировки тачскрином.\r\nКамерой комфортно пользоваться для ежедневного использования в домашних условиях и при поездках на отдых. Для меня хват камеры удобен, управление настраивается под индивидуальные потребности, каких то радикальных изменений в заводских настройках проводить нет необходимости.                    91 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoy-fotoapparat-so-smennoy-optikoy-sony-alpha-a6000-ilce-6000lb-black/",
        "author": "Арина",
        "date": "19.11.2019 19:46:24",
        "content": "Профессиональная съемка это не для меня, но качественный фотоаппарат все таки купила. Когда у нас родилась двойня, хотелось запечатлеть каждый момент. При съемке ребенка особенно важно, чтобы был хороший стабилизатор. Я довольна, даже когда малыши бегают фотография получается четкой. Фокус мега быстрый. Шумов нет ни на видео, ни на фотографиях. Чаще всего использую серийную съемку, получается сразу 11 кадров, потом выбираю наиболее удачные и сохраняю в семейную галерею. Я очень довольна.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoy-fotoapparat-so-smennoy-optikoy-sony-alpha-a6000-ilce-6000lb-black/",
        "author": "Наталья",
        "date": "31.10.2020 13:56:01",
        "content": "Стоял долгий выбор фотоаппарата. Раньше пользовалась Canon. И всё-таки решила перейти на Sony. Фотоапарат приятно удивил меня своими возможностями: 11 кадров в секунду, своим быстрым автофокусом, компактностью и дизайном. Фото получаются яркими, с отличной резкостью. Рекомендую к покупке!                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tsifrovoy-fotoapparat-so-smennoy-optikoy-sony-alpha-a6000-ilce-6000lb-black/",
        "author": "Елена",
        "date": "03.09.2020 18:01:43",
        "content": "Хорошее качество снимков, легкая, удобное управление, быстрый и точный автофокус, хороший автомат, наличие видоискателя.                    0 человек считают этот отзыв полезным"
    }
]