[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m50-ef-m18-150-is-stm-kit-white/",
        "author": "Павел",
        "date": "27.06.2019 11:58:40",
        "content": "камеру приобрел перед отпуском и устроил ей настоящий тест-драйв. Я люблю активный отдых и камера со мной пережила и прыжок с парашютом, сплав по реке, подъем в горы и пляжные фотосеты. Качество фотографий идеальное!! все очень ярко, сочно и насыщенно, стабилизатор и автофокус не подвели, даже при быстром движении ничего не смазалось и не размылось. Путешествую обычно один, поэтому поворотный дисплей для меня находка, теперь есть много нормальных селфи, а не с обрезанной головой или заваленным пейзажем. Видоискатель классный, очень помогает подобрать хороший ракурс. Еще плюс огромный, что фотки быстро можно перекинуть на смартфон по блютуз и выложить в сеть. Отличное качество исполнения-материалы прочные и приятные на ощупь, камера смотрится стильно и дорого.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m50-ef-m18-150-is-stm-kit-white/",
        "author": "Роман",
        "date": "13.06.2019 19:14:15",
        "content": "Камеру покупал в подарок жене, она у меня блогер кулинарный, а с телефоном много не наснимаешь. А теперь у нее словно второе дыхание открылось, контент получается идеальный, очень насыщенные атмосферные фото получаются. Снимает со штатива, так удобнее, но в принципе стабилизатор у камеры хороший, дрожание рук легко скомпенсирует. Видео снимает высокой четкости без задержек и торможений. очень удобный поворотный дисплей, можно и ракурс подобрать и настройки выбрать нужные. можно объектив заменять, ну тут уже от профессионализма зависит, я в этом не очень разбираюсь, а жена уже о чем то мечтает и хочет пойти на курсы фотографов.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m50-ef-m18-150-is-stm-kit-white/",
        "author": "Егор",
        "date": "01.07.2019 20:36:35",
        "content": "Фотоаппарат купил в подарок сестре, она с недавних пор увлеклась фотографий, даже блог завела. Сестренка в восторге, я фотки видел и правда качество на высоте! изображения яркие и четкие.Камера небольшого размера, объектив съемный, есть крепление для внешней вспышки. Корпус из какого очень прочного и легкого пластика, выглядит стильно и не дешево. Дисплей сенсорный и поворотный, удобно видео для влога снимать, качество роликов отличное, нет торможения, задержек и “квадратиков”. К покупке рекомендую!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m50-ef-m18-150-is-stm-kit-white/",
        "author": "Анастасия",
        "date": "06.08.2020 21:27:15",
        "content": "Камерой довольна, чёткая картинка, видео отличного качества! Единственное, что стандартные линзы Canon не подходят к этой модели, оригинальная линза немного меньше, видимо придётся покупать ещё и адаптер...                    0 человек считают этот отзыв полезным"
    }
]