[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-rp-mount-adapter-ef-eos-r-kit/",
        "author": "Алиса",
        "date": "17.07.2019 00:03:46",
        "content": "Снимаю лавстори уже несколько лет, дарю парам частичку волшебства. И конечно же в день всех влюбленных мой муж подарил мне Canon EOS R – что может быть желаннее? ))) А теперь по порядку. Адаптер крепления EF-EOS R есть в копрлекте, так что переход на новую систему можно и не заметить. С адаптером все та же скорострельность и резкость – никак не влияет на характеристики. \r\nСравниваю со второй морковкой: \r\n- Режим Live View и сенсорный экран. Камера фокусируется точно и моментально. Удобно, особенно для нестандартных ракурсов. У многих камер есть такое, но точность и скорость тут удивили меня. \r\n- По ощущениям затвор стал немного тише\r\n- Рабочее ISO плюс-минус 12800 \r\n- есть WI-FI и dual pixel – кто знает, тот поймет \r\n- Есть пыле и влагозащита – это всегда плюс \r\n- USB 3.0\r\nС одного заряда аккума можно снять кадров 400-500. Немногим меньше чем с зеркалке. Хороший ДД. По весу выиграла не сильно, так как при долгом ношении, что зеркалка что бзк уже не различаешь :))                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-rp-mount-adapter-ef-eos-r-kit/",
        "author": "Мария",
        "date": "11.04.2019 10:24:52",
        "content": "Меню очень понятное, разобралась, как пользоваться, сразу. Устанавливаю совместимые объективы через адаптер, качество не теряется. Удивил поворачивающийся во все стороны экран. Сам аппарат довольно лёгкий по сравнению с зеркалками, для не очень крупной руки идеально подходит. Выглядит при этом очень презентабельно. Один минус – слабоватый аккумулятор. Хотя если купить дополнительный, проблем не будет.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-rp-mount-adapter-ef-eos-r-kit/",
        "author": "Роман",
        "date": "03.06.2019 15:39:58",
        "content": "Вещь не дешевая, но стоит заплаченных денег. Фотографии даже в движении четкие получаются, без размывов. Пробовал снимать свадьбу у друга, так, в виде хобби. Народу было очень много, суета, мельтешение, но вроде все нормально получилось. Даже из-за угла снимал, интересно было. Вот теперь ношусь с этой своей новой игрушкой, тренируюсь, осваиваю все ее прелести и нюансы. А главное я могу все, что снял, сразу для монтажа брату отправить, он в монтаже большой спец в отличии от меня. Ну и, удобно, что фотик компактный, не громозкий, не мешает. Я доволен. Вот теперь думаю брату такой же на днюху подарить, ему точно понравится.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-canon-eos-rp-mount-adapter-ef-eos-r-kit/",
        "author": "Тамара",
        "date": "12.06.2019 18:25:47",
        "content": "Ой, а мне муж такой на 8 марта подарил. Я, правда, еще не разобралась со всеми его способностями, времени и повода пока не было, но мне нравится. Видео снимала, классно так получилось! Обычно на ходу то изображение прыгающим получается, то руки от напряжения трясутся, когда долго что-то снимать пытаешься, а тут… все так сглаживается! А еще я теперь могу сама себя фотографировать! ) И фотки такие четкие получаются, с хорошим разрешением. Вот поеду нынче в отпуск – такие кадры привезу! Пусть подруги позавидуют ))                    2 человека считают этот отзыв полезным"
    }
]