[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-om-d-e-m5-mark-ii-14-150-kit-black/",
        "author": "Сергей",
        "date": "22.11.2019 22:12:51",
        "content": "В этом фотоаппарате стоит просто превосходный стабилизатор изображения, поэтому фотографии получаются настолько четкими. Я такой четкости и детализованности не видел нигде до данной модели, а испробовал просто уйму разных фотокамер! При этом можно работать совсем без штатива, а качество будет как со штативом. Фокусировка очень быстрая и точная, что только прибавляет удовольствия при съемке данным фотоаппаратом. Одной из фишек данного фотика конечно же является откидной поворотный экран - очень удобно использовать его как видеоискатель.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-om-d-e-m5-mark-ii-14-150-kit-black/",
        "author": "Милана",
        "date": "16.11.2019 14:32:29",
        "content": "Я влюбилась в эту камеру за точную и моментальную фокусировку на снимаемом объекте или предмете, за более чем превосходную стабилизацию, которая на самом деле работает, а не является просто безликой характеристикой. Такая фича как беспроводное управление позволяет управлять затвором с дисплея моего смарта, также фотки передавать можно тоже без кабелей - через Вай Фай.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-olympus-om-d-e-m5-mark-ii-14-150-kit-black/",
        "author": "Елена",
        "date": "09.10.2020 15:52:47",
        "content": "Данным товаром пользуюсь не так уж и давно, но успела вкусить все прелести качественного и красочного фото. Минимальная выдержка , способствует классным фото быстро движущихся объектов. \r\nПри печати фото, не требуется обработка на компьютере. Отправляю фото прямо с него на принтер                    0 человек считают этот отзыв полезным"
    }
]