[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparatnikon-1-j5-eu-10-30pd-white-kit/",
        "author": "Лина",
        "date": "20.01.2019 10:45:59",
        "content": "Маленький. Выглядит очень стильно и дорого. Мы его купили, когда в Италию летали. Боялась, что не смогу быстро разобраться, но за пару дней все поняла (ну почти все, по крайней мере мне больше и не надо пока). Особенно перенастраивать по погоде или освещению его не приходится. Резкость тут отличная, прямо живые лица получаются. А про пейзажи и говорить нечего, в горах такие ролики делала, прямо не хуже чем у дискавери.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparatnikon-1-j5-eu-10-30pd-white-kit/",
        "author": "Александр",
        "date": "16.10.2019 09:29:00",
        "content": "Камеру покупал \"витринную\", что не отразилось на состоянии купленного экземпляра. Кратко о преимуществах камеры:\r\n-Быстрая и уверенная фокусировка в условиях недостаточного освещения.\r\n-Отличная по качеству матрица.  \r\n-Поворотный сенсорный экран и хорошая эргономика сенсорного управления. \r\n-Отличная эргономика  механического управления.\r\n-Много интересных программных фишек фото/видеосъёмки.\r\n-Компактные размеры камеры и оптики.\r\n-Качество изготовления - отличное, в руке лежит удобно.\r\nОтдельно понравилась очень демократичная цена, покупкой доволен.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparatnikon-1-j5-eu-10-30pd-white-kit/",
        "author": "Марина",
        "date": "25.02.2019 22:19:36",
        "content": "Столько разных фильтров и функций! Пытаюсь во всем разобраться, но даже то, что уже освоила меня очень восхищает. Снимала свадьбу сестры, на солнце и в помещении выходит прекрасно. Особенно эффектно с замедлением получилось. Тут и вай фай есть, можно сразу фотки и ролики перебрасывать. А на откидном экранчике управляется сенсором, привычно, как в смартфоне.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparatnikon-1-j5-eu-10-30pd-white-kit/",
        "author": "Руслан",
        "date": "21.07.2019 23:03:54",
        "content": "Очень крутой аппарат. Остался в остатках в Эльдорадо по отличной цене. Сделан с запасом, невзирая на дату релиза в 2015, актуален и в 2019. Взяли для отпусков, надоели фото с айфона. Отличные сочные фото и качественные видео.                    1 человек считает этот отзыв полезным"
    }
]