[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-dmc-gx80ee-k-body-black-dmc-gx80ee-k/",
        "author": "Валерия",
        "date": "05.07.2019 21:15:35",
        "content": "Перед покупкой я тщательно изучила просторы интернета, отзывы конечно были противоречивые, что я уже начала сомневаться в нужности своего приобретения. После недельного использования могу сказать, что полностью удовлетворена. Отличная камера с компактным легким корпусом, широким функционалом и множеством возможностей. Мощный процессор эффективно работает, после быстрой обработки нет ни шумов, ни артефактов. Я самостоятельно не настраиваю параметры, предпочитаю пользоваться автоматическими. В соответствие с условиями камера сама подбирает настройки. Система стабилизации прекрасно справляется, на фотография резкость высокая. без рывков. Экран достаточно большой, удобно просматривать материал сразу после съемки.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-dmc-gx80ee-k-body-black-dmc-gx80ee-k/",
        "author": "Оксана",
        "date": "17.07.2019 19:42:16",
        "content": "Камеру я получила в подарок на день рождения от своей семьи. давно мечтала о профессиональной камере и теперь я просто счастлива. Тестить камеру начали сразу на торжестве, поэтому качественными снимками я была обеспечена. Отличный фотографии получились, яркие цвета, четкие контуры, даже танцующие люди прекрасно получились. Очень понравилось, что снимок можно скадрировать и снять только то, что я хочу. Удобный дисплей, его можно регулировать и снимать через толпу людей в комфорте. так же пригодилась функция постфокусировки, уже после получения кадра я могу изменить фокус.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-dmc-gx80ee-k-body-black-dmc-gx80ee-k/",
        "author": "Никита",
        "date": "06.06.2019 14:58:16",
        "content": "Не могу сказать, что я в восторге, но вполне достойный вариант. Основное преимуществом это легкость и компактность. камеру удобно брать с собой и на прогулку, и в путешествие. Широкий выбор предустановок и режимов, что очень удобно лично для меня, так как в тонких деталях профессиональной фотографии я не разбираюсь. Матричная стабилизация несомненный плюс, снимки всегда резкие и четкие. Интересное решение с дисплеем, отклонив ее можно в комфорте снимать от земли. А вот аккумулятор слабоват.                    0 человек считают этот отзыв полезным"
    }
]