[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-rf-24-105-f4-l-is-usm-mountadapter-ef-eos-r/",
        "author": "Дамир",
        "date": "09.07.2019 12:31:23",
        "content": "Отличная камера премиум класса, один из самых мощных аппаратов кэнон, который я знаю. Совместно с переходником оптику использую без ограничений, при чем оптика более светосильная. Мгновенная фокусировка объектива, единственное если лицо расположено в пол оборота немного барахлит. Если говорить вцелом, то работа автофокуса на уровне даже в условиях недостаточной освещенности. Процессор отлично справляется с шумами. Картинка в видеоискатели реалистичная, задержку изображения я не заметил. Аккумулятор жрет быстро, я начал съемку где то в полдень и часа в четыре уже пришлось сменить аккумулятор. Отснятый материал передал на смартфон по вай-фай. Сразу просмотрел. Кадры получились настолько качественными, что обработка оказалась минимальной. Потенциал богатой, фотограф раскроет все свои возможности.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-rf-24-105-f4-l-is-usm-mountadapter-ef-eos-r/",
        "author": "Артем",
        "date": "16.07.2019 13:37:43",
        "content": "У любого фотографа должна быть в арсенале такая камера, вот и я себя взял такой аппарат. мощный процессор подавляет все возможные шумы, высокое разрешение, отличное качество как при фото, так и при видео съемки. Экран сенсорный, откидной, после работы уже сделали пару селфи)))все необходимые интерфейсы в наличии, разъемы и для подключения наушников, и для микрофона и юсб вход. Для передачи данных всегда пользуюсь Wi-Fi, не вижу смысла подключать дополнительные кабеля.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-rf-24-105-f4-l-is-usm-mountadapter-ef-eos-r/",
        "author": "Алексей",
        "date": "19.07.2019 20:23:57",
        "content": "Как только выпустили эту камеру я мечтал ее приобрести, но смог купить ее только четыре месяца назад. в комплекте уже есть один объектив, но через переходник без проблем подключается разная оптика. При серийной съемки делает 8 кадров в секунду, по моему отличный показатель. Видеоискатель покрывает всю площадь кадра. Можно подключать микрофон и наушник, звук получается чистый, естественный без хрипов. Аккумулятор заряжается быстро, но надолго его не хватает, буквально пол дня.                    0 человек считают этот отзыв полезным"
    }
]