[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-ftz-adapter-kit/",
        "author": "Иван",
        "date": "08.07.2019 15:34:12",
        "content": "За пару месяцев использования уже успел попробовать снимать в условиях разной освещенности, качество великолепное везде. Отличный китовый объектив. В связке с переходником ставил свой старый объектив, все работает слажено. Снимки четкие и яркий, как бывалый пользователь камер разных марок и ценового сегмента могу отметить естественную цветопередачу. Экран сразу настроил под себя, меню интуитивно понятное, думаю ни у кого проблем с настройками не возникнет. Сенсорный дисплей отклоняется, и чему я действительно был удивлен, так это тому, что он реагирует даже при нажатии в перчатках, казалось бы мелочь, а значительно упрощает работу и создает комфорт. Файлы передавал на ноутбук на прямую через вай фай.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-ftz-adapter-kit/",
        "author": "Сергей",
        "date": "06.07.2019 21:57:36",
        "content": "Минусы каждый для себя найдет сам, мне хочется поговорить о плюсах. Безоговорочным достоинством являются габариты, есть возможность подключать практически все объективы через переходник, автоматические настройки точный, без проблем угадывает в какой момент необходимо более высокое исо. Конопки маленькие, но выпуклые, поэтому без проблем на ощупь нахожу нужную. Меню на русском, здесь вообще без вопросов...все понятно. прекрасная стабилизация. При серийной съемки снимает до 12 кадров в секунду. Шикарный электронный видоискатель. Камера нацелена в первую очередь на профессионалов, но для начинающих тоже станет отличным вариантом.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-nikon-z-6-ftz-adapter-kit/",
        "author": "Игорь",
        "date": "19.07.2019 14:38:45",
        "content": "Покупал никон в качестве камеры для фото, конечно компания постаралась и реализовала весь функционал на высоком уровне. Ставил другой объектив от зеркалки через переходник и как то маловат АФ. Батарея маленькая, если нужно идти на длительное мероприятие или любую другую съемку не вариант, так как от павер бэнк долго заряжать и времени на это просто не будет, поэтому подойдет только для коротких съемок. Корпус пластиковый, надеюсь в деле окажется прочным, все таки за такую цену и пластик как то странно.                    2 человека считают этот отзыв полезным"
    }
]