[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-lumix-gx9-kit-12-32-silver-dc-gx9kee-s/",
        "author": "Михаил",
        "date": "17.07.2019 12:39:23",
        "content": "Надоело таскать тяжелую аппаратуру и приобрел компактную камеру. Камера отлично выполнена, приятно держать в руках. Продуманная эргономика, управление логичное и простое. Если не увеличивать фотографии и не пытаться их максимально детально рассмотреть, то качество отличное, а так заметны шумы. Легкую зернистость конечно можно убрать в обработке, поэтому проблемой это особо не назовешь. Цветопередача нормальная, нет отклонения в какой то определенный оттенок. Стабилизация на уровне. При маленьком свете плохо срабатывает автофокус, бывает промахивается.В принципе за такую цено отличный аппарат.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-lumix-gx9-kit-12-32-silver-dc-gx9kee-s/",
        "author": "Александр",
        "date": "12.07.2019 23:43:38",
        "content": "Камеру покупали дочери в подарок на день рождение, ей нравится фотографировать, но кроме как смартфона из техники у нее ничего нет. Почитали отзывы и решили взять эту модель. Высокое разрешение матрицы, в комплекте есть объектив для съемки вблизи и вдали объекта, изображение стабилизируется отлично, цветопередача естественная, цвета яркие. Серийная съемка совершает 9 кадров в секунду, можно снимать панораму. Мы уже провели семейную фотосессию и на распечатанном материале реалистично передается картинка, красивые лица с естественным тоном кожи, насыщенные оттенки...нам очень понравилось. Теперь у нас есть личный фотограф на каждом семейном празднике.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-lumix-gx9-kit-12-32-silver-dc-gx9kee-s/",
        "author": "Олег",
        "date": "09.07.2019 20:30:56",
        "content": "Достойная камера как внутри так и снаружи. Дисплей отклоняется, затвор бесшумный, поэтому проблем снимать в толпе не возникает, никто и не услышит. Много режимов и настроек под любые условия окружающей среды. Кнопку управления удобно расположены, корпус компактный, так что комфортно держать в руке. Аккумулятор выдерживает немного, но для съемки мне хватает. Особых недостатков я не обнаружил, для творческих съемок отлично подходит, для спортивных репортажей я бы взял помощнее.                    0 человек считают этот отзыв полезным"
    }
]