[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-t30-kit-15-45-black/",
        "author": "Ярослав",
        "date": "02.07.2019 22:12:47",
        "content": "Купил наконец то системный фотоаппарат, давно засматривался на эту модель. Приобрел прямо перед отпуском, поэтому камера проходила обкатку в суровых условиях. обожаю походы и активный отдых, в этот раз вернулся с огромным количеством отличных фотографий и видео. камера компактная и немного весит, при длительных переходах с рюкзаком на плечах,это немаловажный фактор. Снимает просто идеально,пейзажи на фотках как живые, нет перенасыщенности цвета, все в меру. Понравилось, что есть много режимов для работы в разных условиях, мне как новичку это очень удобно. Поворотный дисплей отдельная тема, привык к нему быстро, не понимаю, как раньше без него обходился. фотки можно сразу на смартфон перекидывать, так что вел трансляцию в соцсети)                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-t30-kit-15-45-black/",
        "author": "Юрий",
        "date": "23.07.2019 12:56:41",
        "content": "Камеру выпросила жена, надоело снимать детские выступления и путешествия на телефон. Пришлось раскошелиться, но не жалею. Жена увлеклась и теперь при деле, постоянно снимает и печатает фото, бабушки счастливы, их заваливают фотками внуков. Фотографии кстати отличные, очень яркие и не размытые. Сын занимается единоборствами, у нас теперь есть подборка его боев да еще и в отличном качестве. Камера смотрится дорого и шикарно, очень приятная на ощупь и нескользит в руках.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-fujifilm-x-t30-kit-15-45-black/",
        "author": "Вера",
        "date": "02.07.2019 12:30:48",
        "content": "Хорошая камера для начинающих. Записалась на курсы фотографов, приобрела камеру и теперь хожу с ней постоянно)). Камера отличная, весит мало, в сумке места не занимает, удобно всегда под рукой. Фотографии идеальные выходят, очень нравится серийная съемка, мне иногда трудно подобрать время спуска затвора, а тут из серии можно отобрать наиболее удачные кадры.Есть несколько предустановок баланса белого, мне нравится играть с фильтрами. Фотки обычно сразу перекидываю на компьютер, это занимает мало времени. Батарея емкая, можно при необходимости приобрести сменную, но мне достаточно одной.                    0 человек считают этот отзыв полезным"
    }
]