[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Дарья",
        "date": "20.07.2019 14:18:10",
        "content": "Я свадебный фотограф и искал достойный аппарат для видео и фотосъемки. Бесшумная серийная съемка, восемь кадров в секунду фиксируют все улыбки, взгляд, любой жест, все остается у меня на карте памяти. Отличная передача цвета, яркие насыщенные оттенки, естественные тона. Быстрая и точна фокусировка. Вай фай и блютуз быстро работают. Аккумулятор емкий, хватает примерно на 800-900 снимков, на мероприятие я беру с собой еще 2-3 аккумулятора. Автофокус мгновенный, резкость настраивается максимально быстро. Многие невесты просят перекинуть им пару фотографий, чтобы выложить в социальные сети, и здесь спасает блютуз или вай фай, в зависимости от места нахождения пользуюсь одним из модулей. Рукоятка удобная, во время работы рукам комфортно.                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Алексей",
        "date": "06.03.2020 12:33:41",
        "content": "Снимаю с огромным удовольствием. Пользуюсь часто, снимаю и видео и фото для блога, поводов ругать качество изображения нет. У камеры очень крутое видео - снимает в разрешении Full HD при 60 кадрах в секунду (больше мне и не надо). Есть поддержка карты памяти SD UHS-II, разъемы для микрофона и наушников. С фото все тоже ок. Автофокус шикарен во всех форматах использования- в видео например   камера умеет плавно менять зону резкости, тем самым получается этакая имитацмя работы оператора. Из-за автофокуса в основном и брал, в студийке можно не париться и спокойно двигаться в кадре,она будет четко ловить, во-вторых, большой плюс экран сенсорный и поворотный: что удобно, когда нужно самого себя снять и видеть: что выходит. Касательно сборки тоже все устраивает, вес небольшой, кнопки расположены удобно, экран вообще прекрасный. Короче, я полностью доволен своим приобретением.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Евгений",
        "date": "19.03.2020 16:31:16",
        "content": "Хороший сенсорный экран, Dual Pixel CMOS AF, возможность совмещения с разными объективами через переходник, фокус и видоискатель с экспозицией. Чувствительный экран с фокусировкой нажатием, можно регулировать угол наклона и пролезть и сфотографировать такое и в таких местах, о которых раньше и не подозревал)) Быстрая и удобная фокусировка на объекте, плюс ручная фокусировка, чтобы получить максимальную резкость. Особенно актуально для съемки мелких деталей. Ничего не отсвечивает и не бликует, не нужно всматриваться в экран, чтобы посмотреть что получилось – все отчетливо видно. Режим имитации экспозиции, что видишь в окуляре то и получается. Легкие и понятные настройкы, в общем коротко, это беззеркалка от Canon, которая сохранила все лучшее от зеркальных братьев и улучшили эргономику и упростили работу фотографа.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Алексей",
        "date": "12.02.2020 12:43:30",
        "content": "Простые настройки, качество снимков, мощная батарея, размеры. Вещь действительно стоящая. Простое управление, даже для новичка. Новое меню от Canon и реально теперь как-будто все, как на Айфоне, все понятно и интуитивно. Фотографии шикарно получаются при минимальных усилиях. Даже динамические снимки круто выходят. Цветопередача огонь, фотошоплю их по минимуму и стоит отметить что исходные Raw очень качественными выходят. Фокус и прочие моменты работают в этом аппарате четко и никогда не подводит, собственно из-за этого я и покупал. Приятно, что это в итоге работает, а не маркетинговая уловка. Аппарат конечно недешевый, но отлично выполняет все задачи и кстати подойдет реально любителям, начинающим (быстро можно разобраться что к чему, нет лишних наворотов и фишек, зато все что надо он делает первоклассно).                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Григорий",
        "date": "12.02.2020 12:35:13",
        "content": "Из достоинств: АФ на видео, АФ по лицу, скорость фото, точность и скорость фокусировки, сенсорный экран, электронная стабилизация. Я бы не назвал себя каким-то профессионалом, я скорее в начале пути. Рискнул и приобрел во-первых беззеркалку (раньше дела с ними не имел), а во-вторых достаточно дорогую технику. И не пожалел. Что первый сразу можно выделить, так это автофокус! Я не знаю, что они там колдовали, но автофокус на видео крут, можно снимать в динамике спокойно, очень быстро ищет лицо и не ошибается. Автофокус, тут электронный,но фигачит достойно. Плюс автофокус на фото, ни помню, чтобы с EOS R надо было вручную что-то фокусировать. Благодаря этому, очень быстро идет процесс съемки. Только и успевай жать на спуск затвора. Очень приятный аппарат. Очень понятное и быстрое меню на сенсорном поворотном экране. Вывод у меня один, очень удобная и быстрая камера.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Дмитрий",
        "date": "17.02.2020 10:41:30",
        "content": "Зашла камера. Это все тот же любимый кэнон: эргономика, качество сборки, цвет и т.д. Но теперь еще прибавились все бонусы беззеркальной системы. Снимаю со старыми EF и с эркой они работают через переходник.  Качество фотографий и видео поражает своей детализацией. Хороша как для репортажной, так и предметной съемки и всего того, что можно назвать интернет-контентом- короче для тех, кто любит снимать ЧАСТО и МНОГО! Меня кроп в 4k не смущает, я в FullHd на 60 кадров снимаю, мне норм. Но при этом при всем это камера не для видео, а в первую очередь для фотосъемки: автофокус, фокусировка в следящем режиме, хороший диапозон по ISO, кэноновские цвета на фотках. Своих денег точно стоит и плюс она дешевле своих конкурентов, которые переваливают за 200 000 рублей!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Павел",
        "date": "19.03.2020 16:40:20",
        "content": "Довольно компактная, очень удобно держать в руке, мегабыстрая настройка фокуса Dual Pixel CMOS AF, качество изображения фото/видео, видео 4К. Недостатков никаких в целом, переживал за откидной экран, казался хлипким на вид при повороте – но служит исправно в полевых условиях))  Шикарная беззеркалка, на мой взгляд, даже в чем-то лучше четвертого марка (пользуюсь им как основной камерой). Оценил новый байонет, который вполне совместим с разными объективами, ничего не надо дополнительно покупать, родные кэноновские отлично подсоединяются и работают на ура. Подключается без проблем через вай-фай, Raw-ки хорошие на выходе, легко с ними работать.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Ольга",
        "date": "02.03.2020 16:33:46",
        "content": "Из очевидных плюсов, что есть переходник на EF, то есть объктивы остаются, плюс теперь есть доступ на более современные RF. Однозначно удобная кастомизация, можно настроить под себя практически любую кнопку. Если все изучить и граматно настроить, процесс пойдет очень быстро и удобно, за это мне Canon и нравится. Удивлением стало, когда в ночное время суток автофокус работал бесперебойно и ловил глаза, лицо очень точно. За автофокус в этом фотике отдельная благодарность, я только им пользуюсь, вручную фокусироваться надобности теперь нет. Если говорить коротко, то это беззеркалка со всеми плюсами зеркалок Canon (не растеряла былое) и ощущением того, что техника движется в будущее.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Максим",
        "date": "30.07.2019 15:22:12",
        "content": "Как только начинаешь работать камерой понимаешь, что в аппарате вложены все возможности по максимуму. Автофокус конечно не создан для репортажной съемки, но мгновенно срабатывает и точно распознает лица. В корпусе продуманы все мелочи и эргономика. Дисплей сенсорный, поворотный, позволяет снимать практически с любых ракурсов в комфорте и удобных позах. Видео снимает в высоком качестве, видно мельчайшие детали и нюансы. Фотография яркие и живые, реалистичные цвета, невероятная передача цвета и широчайшая палитра цветов. Есть разъемы для наушников и микрофона, иногда просматриваю сделанный материал в наушниках, микрофон еще не использовал ни разу. Для передача файлов чаще всего пользуюсь вай фаем.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-r-body-mount-adapter-ef-eos-r/",
        "author": "Кирил",
        "date": "23.03.2020 19:35:35",
        "content": "Усовершенствован автофокус, Dual Pixel CMOS AF, очень чувствительный экран, новый формат байонета RF. Сначала было неудобно с новым интерфейсом – очень уж он отличается от более старых моделей, но при освоении понимаешь, что это совсем не минус, а просто другое решение. Быстрое управление – слушается с полукасания при настройке автофокуса, поэтому можешь придумать кадры в любой позе и из любой позиции практически – отлично ловит лицо, мгновенно настраивается. Лучше многих зеркалок, как по мне. Совместимость разных объективов: без проблем соединяется EF и EF-S без потери качества изображений или наличия каких-то тормозов при съемке. Для портретной съемки подходит идеально.                    0 человек считают этот отзыв полезным"
    }
]