[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-silver-ilce-6400l-s/",
        "author": "Виктор",
        "date": "14.07.2019 20:17:37",
        "content": "В целом неплохое устройство. В руке лежит комфортно, на кнопки нажимать удобно, все необходимые клавиши расположены рядом, Автофокусировка всегда срабатывает, быстро ищет объект в кадре, при чем даже активно двигающегося. При серийной съемке совершает 11 кадров в секунду, поэтому ни один важный кадр не пропустите. Цветопередача просто шикарная, оттенки естественные и яркие, переход плавный. если съемка не коммерческая, то большинство фотографий можно даже не обрабатывать. Встроенный вай фай. все файлы передаются беспроводным путем. Камера долго работает автономно, так как аккумулятор достаточно емкий. После месяца использования недостатков лично для себя не нашел.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-silver-ilce-6400l-s/",
        "author": "Марина",
        "date": "24.06.2019 22:50:45",
        "content": "За что мне действительно полюбилась эта камера, так это за прямые изображения. Рассказы о высокой скорости автофокусировки и новых технологиях оказались правдивыми, камера точно отслеживает даже объект в движении. После отдыха в Тайланде я поняла, что это отличный друг для туриста-путешественника, смогла запечатлеть все памятные события отпуска даже ночью, при этом не меняла постоянно линзы. Корпус хоть и прочный, но легкий, носить удобно в обычном туристическом рюкзаке небольшого размера. У моего супруга помощнее устройство будет, но я не променяла бы свою компактную камеру на любую другую, так что советую)))                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-silver-ilce-6400l-s/",
        "author": "Владимир",
        "date": "24.06.2019 19:21:29",
        "content": "Взял камеру пару месяцев на смену старой аналогичной модели, оптика отличная, появился сенсорный дисплей и поворотный большой экран, теперь снимать с низа намного удобнее. В принципе особых отличий от предыдущей версии я не заметил, поэтому если вы просто хотите камеру поновее, то оставьте ту, что есть. А если вы любитель и решили приобрести первую хорошую камеру, то это прекрасный вариант с кучей функцией, но достаточно понятным для любого пользователя интерфейсом.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-sony-a6400-sel-p1650-silver-ilce-6400l-s/",
        "author": "Татьяна",
        "date": "03.09.2020 17:09:27",
        "content": "Долго читала разные статьи и советовалась с профессионалами. В результате выбрала эту малышку и не пожалела. Не смотря на небольшой размер и вес, что скорее плюс, камера очень технологичная. Приобрела неделю назад и пока изучаю все аспекты. Но камера уже очень радует...                    0 человек считают этот отзыв полезным"
    }
]