[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha7-iii-plus-28-70mm-f3-5-5-6-oss-ilce-7m3k/",
        "author": "Егор",
        "date": "31.01.2019 23:43:33",
        "content": "Перешел на Sony и ни разу не пожалел. Как продвинутому любителю беззеркалка подходит отлично, думаю, оценят и профи! Увлекаюсь портретной съемкой, очень порадовало, что время автофокусировки сокращено, это особенно важно, если объект находится в движении.  В камере два слота для сд-карт, я этим пользуюсь – все материалы дублирую на вторую карту. Стабилизатор убирает колебания по пяти осям, снимки получаются четкие. Экран очень удобный, с сенсорным управлением, можно на нем настроить фокусировку. Через usb подключаюсь к своему ноутбуку, иногда использую как подзарядку. Главное, какой результат! Качественная передача цвета, отличные кадры!                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha7-iii-plus-28-70mm-f3-5-5-6-oss-ilce-7m3k/",
        "author": "Элимхан",
        "date": "16.08.2020 23:37:20",
        "content": "Классная модель. Для видеографа - самое оно. Сони учли все детские болезни прошло модели и выкатили мечту оператора. Перешел на данную модель с зеркальной камеры. Первое, что бросается в глаза - разница в весе. Если обычно к концу съемочного дня уставал, то с этой камерой эта проблема полностью решилась. Очень удобен в обращении. Да, аппарат надо изучать, пересмотреть не один ролик на ютубе, чтобы понять все фишки, так сказать. Приятно удивила автономность - пары аккумуляторов уверенно хватает на весь день. Также удивил стабилизатор - после нажатия кнопки записи, до этого трясущаяся картинка замирает. Камера отлично компенсирует дрожание рук.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha7-iii-plus-28-70mm-f3-5-5-6-oss-ilce-7m3k/",
        "author": "Марат",
        "date": "28.09.2020 13:35:40",
        "content": "Беззеркальная камера SONY Alpha A7 Mark III впечатляет соотношением цены и её возможностей. Камера является среднеценовым представителем полнокадровых камер семейства Sony Alpha. При этом многие её решения позаимствованы у фотоаппаратов старших моделей. Эта камера  универсальна, она подойдёт и фотографам, и видеографам как инструмент с оптимальным соотношением цены и качества.\r\nРекомендую этот фотоаппарат к приобретению.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha7-iii-plus-28-70mm-f3-5-5-6-oss-ilce-7m3k/",
        "author": "Владимир",
        "date": "25.03.2019 09:00:42",
        "content": "Отличный фотик, особенно если поставить  хороший объектив. Очень много настроек, которые позволяют настроит управление максимально удобно под себя.\r\nКомплектный объектив можно использовать как запасной, фоткает средненько и не раскрывает весь потенциал камеры.\n\r\nиз минусов, пока что отсутствует приложение для синхронизации фото с телефоном.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha7-iii-plus-28-70mm-f3-5-5-6-oss-ilce-7m3k/",
        "author": "Николай",
        "date": "22.02.2019 20:17:32",
        "content": "Я поклонник продукции Сони и эта модель ничуть не разочаровала. В меню разобрался быстро, все интуитивно понятно, кнопки настроил под свои запросы, лишнее из меню удалил. Море плюсов в этой камере, видоискатель конкретно улучшили, для серийной съемки просто идеален, быстро срабатывает автофокус. Занимаюсь только фотосъемкой, поэтому про возможности видео ничего не могу сказать. Кстати, аккумулятор мощный, мне спокойно хватает на целый день работы.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-sony-alpha7-iii-plus-28-70mm-f3-5-5-6-oss-ilce-7m3k/",
        "author": "Александр",
        "date": "24.02.2019 21:41:26",
        "content": "Бомбический фотоаппарат. Стильный, красивый, лёгкий, качество фото на высоте, по сравнению с canon eos 6d земля и небо. Однозначно стоит своих денег, если вы конечно фотограф. Для туристических поездок и для семейных фото - можно взять что-то подешевле. Покупал жене, она свадебный фотограф, очень рада!                    3 человека считают этот отзыв полезным"
    }
]