[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m5-1279c002/",
        "author": "Михаил",
        "date": "09.07.2019 15:13:19",
        "content": "Это моя первая беззеркальная камера, да и в принципе такое приобретение для меня ново. На покупке давно настаивала моя жена, ведь качественные снимки это память на долгие годы. Автофокус хороший, даже при слабом освещении четкие контуры, нет расплывчатости. Снимали двух маленьких детей, как бы быстро они не бегали и не старались убежать от камеры, система мгновенно отслеживает объект, а если активирую режим серийной съемки, но вообще сразу делается 7 кадров за секунду, поэтому каждое движение и каждая улыбка будут запечатлены. Видео вообще идеальные, камера записывает 80 кадров в секунду, да максимума плавные действия. Вообщем с нашим новым \"членом семьи\" не нужны услуги фотографа, я сам прекрасно справляюсь с этой функцией)                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m5-1279c002/",
        "author": "Маргарита",
        "date": "10.06.2019 20:15:19",
        "content": "Взяла камеру на смену своему старенькому устройству. Конечно я долго думала зеркалку или все таки беззеркалку брать, но компактность была конечным аргументом в пользу этой модели. Автофокус самый лучший из всех, что я видела, работает без проблем чуть ли не в темное время суток. Прекрасная эргономика, удобно лежит в руке и все что нужно при тебе, кнопки удобно расположены на корпусе. Единственное я поняла, что если идешь на длительные прогулки или едешь на экскурсии лучше брать с собой запасной аккумулятор. Безусловно я рада покупке, так что ставлю твердую пятерку.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-canon-eos-m5-1279c002/",
        "author": "Валерий",
        "date": "10.06.2019 17:53:33",
        "content": "Меня давно посещали мысли купить себе компактную систему для походов в гости и ежедневных прогулок, но покупать обычную мыльницу желания не было, хотелось иметь возможность пользоваться сменной оптикой. После первого тест драйва возможности моего нового приобретения мне понравились. В руках держать удобно, габариты небольшие, корпус достаточно прочный с приятными очертаниями. Интерфейс интуитивно понятен, по крайне мере я разобрался сразу, кнопки расположены удобно.                    0 человек считают этот отзыв полезным"
    }
]