[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-m10-mark-iii-pancake-zoom-kit-v207072be000/",
        "author": "Лидия",
        "date": "27.07.2019 14:26:51",
        "content": "Просто суперская камера, для меня идеальный вариант для отпуска и путешествий. Обычно езжу всегда одна и люблю много фотографировать. Раньше справлялась со смартфоном, но надоело, функций мало и батарея садится. После покупки камеры у меня прямо второе дыхание открылось. Работать с ней одно удовольствие. Во-первых ее просто приятно держать в руках, материалы качественные, приятные на ощупь, исполнение идеальное, все точно собрано и прекрасно работает. Очень классный стабилизатор и автофокус, не нужно мучиться с ручными настройками. Фотографии просто огонь, как живые, очень чистые и четкие, все цвета сочные, но при этом не режут глаз. Настроек много, но нужно время и мастерство , что разобраться я пока в процессе))                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-m10-mark-iii-pancake-zoom-kit-v207072be000/",
        "author": "Лана",
        "date": "19.06.2019 16:16:35",
        "content": "Родители купили камеру специально перед отпуском, я решила разобраться и очень увлеклась. в такой малютке оказывается столько возможностей! Просто отличный фотоаппарат! училась и разбиралась самостоятельно по роликам в интернете. родители оценили результат, сказали, что фото просто отличный. И правда хорошие изображения, особенно пейзажи удались. Понравилось работать с автофокусом, практически невозможно испортить кадр. теперь планирую идти на курсы фотографов, тем более что камера уже есть)                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyj-fotoapparat-olympus-e-m10-mark-iii-pancake-zoom-kit-v207072be000/",
        "author": "Илья",
        "date": "12.07.2019 22:47:47",
        "content": "Жена давно просила камеру для домашних съемок, детки растут , хочется чтобы на память осталось как можно больше фото. Жена выбором осталась довольна, камера очень компактная, даже при длительной съемке руки не устают. Корпус очень прочный и приятный на ощупь,в руке лежит надежно. Классный поворотный дисплей, можно удобно повернуть и не нужно стоять прямо перед камерой и следить за происходящим в кадре. Хороший стабилизатор, в видео нет прыгающего эффекта от дрожания рук, поэтому штатив не используем.                    0 человек считают этот отзыв полезным"
    }
]