[
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-dc-s1r-body-dc-s1ree-k/",
        "author": "Виола",
        "date": "21.07.2019 18:32:36",
        "content": "Пару недель назад наконец приобрел себе системник, отличная оптика,уже успел отснять пару хороших кадров. Тестить камеру пошли с женой, провели съемку около карьера. Удалось поймать и яркое солнце и поработать на закате. Яркий свет помехой не был, выбрать подходящее положение для съемки и все. На выходе получили отличный материал, который добавил к себе в портфолио. Обработка потребовалась минимальная, потому что шумов нет практически, отличная резкость, кадры детальные, видно мельчайшие нюансы. Цвета невероятные, реалистичные живые фотографии. Жена сразу добавила карточки в свой профиль))) Паносоник постарались над сборкой и напичкали в компактный корпус все возможности. Я настоятельно рекомендую.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-dc-s1r-body-dc-s1ree-k/",
        "author": "Эльвира",
        "date": "15.07.2019 19:59:54",
        "content": "Жена продолжительное время занимается фотографий и несколько месяцев насматривала в интернете себе эту камеру ,я это уже давно заметил и решил сделать для нее сюрприз, купив в подарок этот аппарат. Конечно восторгу не было предела)Добротная сборка из прочных материалов. Разрешение матрицы и размер оптимальные, оптика со стабилизатором в комплекте, поддерживает карты памяти. Дисплей сенсорный, диагональ 3,2, разрешение оптимальное для просмотра отснятого материала. Вай фай, блютуз поддерживает. Поставлялся в наборе с ремешком и аккумулятором. На этом мои познания в этой области закончены, главное жена счастлива.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/sistemnyy-fotoapparat-panasonic-dc-s1r-body-dc-s1ree-k/",
        "author": "Станслав",
        "date": "14.07.2019 16:24:29",
        "content": "Камера передает мельчайшие детали максимально реалистично. Система фокусировки и стабилизации работают на уровне, фотографии отличные. Конструкция корпуса тщательно продумана, удобно держать в руке и комфортно работать. Разрешение высокое, на готовом материале шумов нет. Думаю это отличный вариант для фото и видео съемки. При видео снимает 60 кадров в секунду, отлично справился со спортивным репортажем, нет рывков, плавные движения. Дисплей 3,2 дюйма, сенсорный.                    2 человека считают этот отзыв полезным"
    }
]