[
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-kholodilnik-jacky-s-jf-bw1770/",
        "author": "Артем",
        "date": "27.08.2020 20:19:16",
        "content": "Приобрел данную морозильную камеру почти полтора месяца назад домой, для хранения полуфабрикатов. В процессе выбора ориентировался на цену, но были сомнения на счет качества. Пока работает стабильно. Вписалась в пространство кухни как влитая. В деле смотрится хорошо. Довольно вместительная. Влага не собирается, температуру держит стабильно, а главное потребляет не так много энергии.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-kholodilnik-jacky-s-jf-bw1770/",
        "author": "Ирина",
        "date": "08.09.2020 17:18:33",
        "content": "Для загородного дома купили такую морозильную камеру в самом начале лета. В интерьере кухни смотрится гармонично, работает тихо (звука вообще не слышно). Удобно организовано внутреннее пространство (много отдельных ящиков). Храним в нем рыбу (муж сам ловит). Есть место для полуфабрикатов (я сама делаю пельмени). Фруктов и овощей на зиму заготовила в достатке. Качественная, я покупкой довольна.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-kholodilnik-jacky-s-jf-bw1770/",
        "author": "Алиса",
        "date": "22.10.2020 19:07:42",
        "content": "Хорошая морозильная камера и самое главное очень вместительная. Удобная в использовании, легко мыть и есть несколько режимов заморозки. Теперь у нас будут фрукты не только летом, но и зимой.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-kholodilnik-jacky-s-jf-bw1770/",
        "author": "Рита Караваева",
        "date": "12.09.2020 18:51:12",
        "content": "Вместительная камера, я довольна, ящики выдвигаются без усилий. Режим суперзаморозки, авторазморозка. Нет инея, льда, при этом работает тихо и показывает текущую температуру, я довольна полностью.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-kholodilnik-jacky-s-jf-bw1770/",
        "author": "Валентина",
        "date": "09.10.2020 00:35:06",
        "content": "Вместительная, хорошо морозит, можно настроить температуру. Удобные ящики, тихая камера, полностью устроила и удобно, что нет инея на стенках, так что денег своих стоит, пользуюсь с удовольствием.                    0 человек считают этот отзыв полезным"
    }
]