[
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-bosch-serie-6-giv21af20r/",
        "author": "Никита",
        "date": "09.11.2019 15:50:44",
        "content": "Довольно стандартная и внешне, и по устройству модель. Выбрали за компактность и потому что Бош. Еще корпус из эмалированной стали понравился, очень просто ухаживать. У нас двое детей, и замороженные на зиму ягоды, зелень, грибы и прочее очень выручают в ежедневном меню. После разморозки продукты не выглядят как квашня, ну все же это не морозильная камера обычного холодильника. Было пару раз электричество вырубали почти на сутки- удержал холод внутри. Внутри всё удобно устроено, по выдвижным ящикам хорошо распределен общий объем, они разного размера. Специально выбирали с ручным типом разморозки, это несложный процесс раз в год. А агрегаты с функцией ноу фрост все-таки подсушивают продукты. Своим выбором остались довольны.                    8 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-bosch-serie-6-giv21af20r/",
        "author": "Наташа",
        "date": "26.06.2019 17:27:37",
        "content": "Хорошая вещь. Одна морозильная камера, но три ящика, в которые можно положить заготовки на неделю, или сделать определенный запас ягод. Мне еще ни разу не приходилось размораживать его вручную, просто потому что на стенках почти никакого льда не образуется. Если дверь долго держать открытой, то будет раздаваться специальный звук, который подскажет, что холод уходит, и нужно поскорее закрыть дверь. Есть функция суперзамораживания, но я особо ею не пользуюсь, мне хватает и стандартных возможностей. Работает достаточно тихо, поэтому внимание к себе лишний раз не привлекает.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-bosch-serie-6-giv21af20r/",
        "author": "Дмитрий",
        "date": "21.03.2020 19:11:26",
        "content": "Использую меньше месяца, пока все нравится. Достаточно вместительные ящики, удобно открываются. Морозит быстро, мясо за несколько часов заморозил.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-bosch-serie-6-giv21af20r/",
        "author": "Яна",
        "date": "22.05.2021 16:14:32",
        "content": "Морозилка  работает очень тихо, морозит на отлично, долго выбирала, но остановилась на этой модели, покупкой довольна на 100%,рекомендую                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-bosch-serie-6-giv21af20r/",
        "author": "Альвина",
        "date": "04.02.2021 15:33:13",
        "content": "Отличная морозилка.хорошо морозит,работает тихо.я очень довольна.спасибо                    0 человек считают этот отзыв полезным"
    }
]