[
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-morozilnik-electrolux-intuit-900-kbb5x/",
        "author": "Егор",
        "date": "24.03.2021 22:18:58",
        "content": "Морозильник хороший, качественный и производительный. Он полностью оправдывает свою высокую цену. начать хотелось бы с идеального внешнего вида. Дизайн благородный, стильный, современный. Второе преимущество - превосходное качество сборки. Пользоваться морозильником одно удовольствие. Дверца ходит плавно, закрывается плотно. Полки надежные, вместительные. Поверхность камеры идеально гладкая, с легкостью отмывается. Непосредственную функцию морозилка выполняет исправно, морозит и охлаждает на ура. В управлении разобраться несложно. Кнопки сенсорные, мне такое нравится. Корпус немного маркий но если регулярно протирать, то будет нормально.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-morozilnik-electrolux-intuit-900-kbb5x/",
        "author": "Валерия",
        "date": "14.03.2021 09:16:43",
        "content": "Недавно делали ремонт в квартире. Меняли всю крупную технику включая кухонную. Прошлая морозилка у нас была от того же производителя и прослужила она нам очень долго, поэтому решили не изобретать велосипед и выбрать более современную модель у бренда. Устанавливали морозильную камеру сами. По размеру она идеально подошла. С подключением проблем не было. Очень понравился дизайн морозилки. Выглядит презентабельно и современно. По качеству сборки никаких нареканий, материалы прочные, не хлипкие. Камера довольно вместительная. Функционирует морозильник исправно, температуру держит как надо. Никаких посторонних запахов в камере не было.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemyy-morozilnik-electrolux-intuit-900-kbb5x/",
        "author": "Алла",
        "date": "19.02.2021 20:53:15",
        "content": "Брали в качестве дополнительной морозильной камеры, т.к делаем много заготовок на зиму. Шкаф превзошел все ожидания! Многофункциональный, позволяет мгновенно замораживать продукты, даже в горячем виде! При желании можно выбрать медленную заморозку. Объем достаточно большой, учитывая, что это у нас дополнительная морозильная камера. Смотрится привлекательно, выполнен в черном цвете с металлическими вставками. Управление сенсорное, что тоже порадовало, дисплей цифровой. В общем, современная модель для дополнительной заморозки продуктов. За такую цену лучший вариант.                    0 человек считают этот отзыв полезным"
    }
]