[
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-liebherr-ig-1624-21-003/",
        "author": "Константин",
        "date": "16.03.2021 17:29:17",
        "content": "Прекрасный морозильник для заготавливания разнообразных продуктов.Три ящика позволяют хранить раздельно мясо, рыбу и ягоды/овощи. По качеству модель мне понравилась. Морозилка стоит каждого потраченного рубля. Регулировать температуру в камере несложно. У морозильника небольшой яркий экранчик на котором высвечиваются 5 температурных режимов. Есть функция супер фрост, часто ей пользуюсь. Отдельно хочу отметить удобство ухода за морозилкой. Камеру очищаю губкой минут за 15-20. Работает морозильник исправно и достаточно тихо. Никаких вибраций и дребезжаний за 3 месяца использования не появилось.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-liebherr-ig-1624-21-003/",
        "author": "Ирина",
        "date": "02.03.2021 23:14:26",
        "content": "На зиму заготавливаем большое количество всяких ягод, грибов и других продуктов, они просто перестали помещаться в стандартную морозилку холодильника. Пришлось покупать отдельно стоящий морозильник. Взяли такую модель по рекомендации друзей и не жалеем. По соотношению цены и качества вариант шикарный. Морозит хорошо, не покрывается наледью. Камера состоит из 3 больших ящиков, она очень вместительная. У морозильника интуитивно понятное меню, кнопки все подписаны крупным шрифтом. Есть функция защиты от детей, для меня это актуально. Еще удобно то что при необходимости можно перевесить дверь с одной стороны на другую.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/vstraivaemaya-morozilnaya-kamera-liebherr-ig-1624-21-003/",
        "author": "Ирина",
        "date": "08.09.2021 12:35:01",
        "content": "Отвратительная морозильная камера. На следующий же день после разморозки вся внутри покрывается толстым слоем льда, так, что невозможно открыть и выдвинуть ящик с продуктами. Камеру открываю очень редко. Хуже камеры я еще не встречала.                    0 человек считают этот отзыв полезным"
    }
]