[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Елена",
        "date": "15.07.2019 19:25:33",
        "content": "Супер вещь! В доме маленький ребенок, скоро будет ползать - поэтому решено было купить паровую швабру. Посмотрев на сайте выбрала именно эту модель по отзывам и небоььшой стоимости. Когда получила заказ была приятно удивлена, когда увидела мнооо разных щеточек и насадочек в комплекте. Оказывается это оооочень многофункциональная штука! Отпарила весь дом;) перечисляю.... помыла пол, очистила швы между плитки, помыла окна, плиту, стол (угол жирный был), подошву на кедах дОбела, и даже у старой сковороды пиигоревшее черное дно как новое (но тут пришлось повозиться с насадкой железной щеткой), прошла паром ковер и мягкую мебель... попробывала отпарить одежду, но что-то не разобралась как это делать - одежда получается мокрая, надо еще почитать в интернете..\r\nТовар однозначно советую- особенно семьям с маленькими детьми, да и просто чистюлям!                    24 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "наталья",
        "date": "21.07.2019 21:29:22",
        "content": "Когда у тебя 3 маленьких детей, и один из них начал осваивать пол, да еще и есть кот, стоит задуматься насколько твой пол чист?!у нас небольшая 3х комнатная квартира, на полу постелен линолеум( ковров, паласов  нет), раньше приходилось намывать его тряпкой, но все равно пыль и грязь въедались и приходилось с помощью чистящих средств начищать его. Тогда я задумалась о покупке паровой швабры, почитав отзывы выбрала имено эту модель , привлекла цена , комплектация ну и конечно другие комментарии .Вы знаете ни разу не пожалела о покупке , хотя если честно доверия к ней не было, но со своей задачей справляется на ура , вся грязь и пятна просто исчезают, при моем росте 1.7 м очень удобная, легко двигается по полу, к тряпке сразу пришила 2 резинки ,чтобы не слетала( о такой проблемке прочитала до покупки, но 10 минут времени и она решилась) .Полы заиграли новыми \"красками\" стали как новые, теперь и ребенка не страшно на пол отпускать. всем рекомендую!!!                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Виктор",
        "date": "20.12.2020 22:19:16",
        "content": "Реально класная многофункциональная вещь. Сначала жена опробовала на мытье пола, покрытие пола ламинат. Швабра моет хорошо и легко. Перед мытьем пола молы я пропылесосил, чтобы убрать крупный мусор.\r\nСразу скажу, расход воды достаточно высокий, уровень пара выставляли примерно на 80%.\r\nЕщё я пробовал шваброй мыть пластиковые окна, справляется на ура. Выдвигающаяся ручка очень выручает, но я всё-же придерживал второй рукой за основную ручку. Пар снимает пыльный налёт с окна, а резиновый сгон снимает влагу. Мне понравилось мыть окна этой шваброй.\r\nПробовали отпаривать толстую скатерть. Всё отпарилось просто круто, все складки ушли. Пар швабра генерит бомбически. \r\nНагрев происходит очень быстро. \r\nТеперь о замеченных минусах:\r\n1.ткань на насадку для мыться пола как ни крути коротковата и переэиодически сползает, приходится поправлять либо что-то будем мастерить, чтобы лучше фиксировать её. \r\n2.у насадки мытья окон резинка для сгона воды периодически наровит съехать вбок и приходилось её постоянно задвигать на место. Это не сложно, но всё-таки немного раздражает. \r\nВ целом швабра нам очень понравилась. Рекомендуем.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Яна",
        "date": "28.09.2019 11:33:39",
        "content": "Всем привет. Задумывалась о покупке пароочистителя , долго выбирала себе модель чтобы не дорогой но эффективный, так как у меня маленький ребёнок скоро начнёт ползать и к тому же кот. Обычная швабра не подходит, надо чтобы и убирала и от микробов избавлялась. Остановилась на данной модели, так как цена хорошая и много положительных отзывов, честно говоря думала наигронные отзывы слишком всё идеально, но решила попробывать. И не ошиблась! Парогенератор просто супер!!!! Всем советую, очищает действительно все, те пятна которые не могла отмыть месяцами он справился на ура, даже штору которую собиралась выкидывать из-за маслянвх пятен он очистил, теперь как новая. а самое главное что для меня важно нинадо не каких чистящих средств, даже почистила им плиту, чайник, кастрюлю. В нём очень много насадок и по этому он многофункциональный. Буду рекомендовать всем своим друзьям и вам рекомендую.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Анна",
        "date": "28.05.2019 13:11:14",
        "content": "Крутой пароочиститель, своих денег стоит однозначно. Я купила его где-то год назад и пользуюсь с удовольствием. При уборке помогает просто прекрасно, теперь все делается быстро и легко. Без проблем справляется с любыми загрязнениями, даже пятна, которые я уже и не надеялась вывести он удаляет без проблем. Сделано все надежно, работает безотказно, надеюсь, так будет и впредь. Он легкий, так что убирать с ним не трудно. Отличный выбор за свою цену.                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Ольга",
        "date": "24.05.2020 03:04:41",
        "content": "Долго присматривалась к паровой швабре, сравнивала характеристики и цены разных производителей.  В результате остановилась на данной модели и не прогадала.  С заявленными функциями справляется на ура. Очень порадовала комплектация. Множество дополнительных насадок помогают отмыть различные поверхности без применения бытовой химии. Первым делом очистила швы между плитками на полу кухни, результат поразил. Кухонный фартук, столешница тоже почистила без всяких порошков. Но микроволновку и духовой шкаф пришлось дополнительно обработать чистящим средством, просто паром отмыть не удалось. Провела эксперимент на ламинате и обоях под покраску. Ничего не вспучилось и не отошло. Отмыла пластиковый потолок в ванной. Прошлась паром по всей мягкой мебели, подушкам и одеялам. Ничего мокрым не стало, понравилась, что  обивка дивана стала как новая. Пароочистителем довольна, к покупке однозначно советую                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Ирина",
        "date": "19.06.2020 14:39:20",
        "content": "Захотелось мне на день рождения сделать себе подарок - парогенератор КТ-1004. Дома двое детей, кот, кругом вирусня  Так что данный агрегат просто необходим. Мне. А вы решайте сами)))\r\nДа, мытье пола впервые может показаться непривычным и даже тяжелым после обычной швабры, все же она поувесистей будет - 2,5 кг против 500-600 гр. Но, поверьте, к этому быстро привыкаешь, и, взяв через какое-то время опять обычную швабру будешь чувствовать что что-то не то  Голова у швабры очень подвижная. Мыть пол ей довольно-таки быстро.\r\nРеальная чистота! Горячий пар уничтожает бактерии, пылевых клещей, патогенные микроорганизмы, плесень, грибки  После уборки такой шваброй чувствуется свежесть в квартире. Жить стало гораздо комфортнее! \n\r\nЕсть парочка несущественных недочетов - немного неудобно наличие шнура, беспроводная швабра была бы круче, но и цена вопроса иная стояла бы , и углы - прям самый самый малюсенький кончик швабра не вымывает, но это если уж совсем придираться)))\n\r\nА в остальном я довольна на 1000%                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Ксения",
        "date": "03.08.2020 20:36:08",
        "content": "Мы очень долго думали как же вымыть линолеум до блеска , чтобы после того как пройти по нему в белых носках они остались белые! Мою пол я минимум 2 раза в неделю , причём первый раз мою со средством, затем водой и в конец ещё протираю насухо , уходит на это уйму времени , пол чистый , но носки все равно нет  тогда решили приобрести паровую швабру . Остановились на kitfort так как эта техника нас устраивает ценой и качеством ! В комплекте множество насадок, первым делом попробовала половую и какого было мое удивление когда пройдя 1 квадратный метр я посмотрела на тряпку и она была чёрная !!!! Пол я мыла день назад и не как не ожидала что результат будет такой ! На уборку квартиры 40 метров я потратила всего 15 минут ! Щелевая насадка за секунды удалила грязь со швов на плитке ! Вообщем покупкой я довольна за такую цену я уверена , что лучше нет ! Ещё и с учетом бонусов вышла она 2500. Спасибо kitfort и эльдорадо!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Ирина",
        "date": "19.06.2020 14:34:40",
        "content": "Моя малышка Китти))) Так назвала я свою любимую помощницу! \r\nЗахотелось мне на день рождения сделать себе подарок - парогенератор КТ-1004. Дома двое детей, кот, кругом вирусня  Так что данный агрегат просто необходим. Мне. А вы решайте сами))) \r\nЭта небольшая вещица, весом всего в 2,5 кг, обладает таким функционалом, что решает сразу множество проблем - это и швабра, и отпариватель, и очиститель всего на свете! \r\nА самое главное,  реальная чистота налицо! Горячий пар уничтожает бактерии, пылевых клещей, патогенные микроорганизмы, плесень, грибки  После уборки такой шваброй чувствуется свежесть в квартире. Жить стало гораздо комфортнее! \r\nМыть ей легко и просто, и быстро.\r\nЕсть парочка несущественных недочетов - немного неудобно наличие шнура, беспроводная швабра была бы круче, но и цена вопроса иная стояла бы , и углы - прям самый самый малюсенький кончик швабра не вымывает, но это если уж совсем придираться)))\r\nА в остальном я довольна на 1000%                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-3/",
        "author": "Яна",
        "date": "29.09.2019 08:54:29",
        "content": "Всем привет, у меня маленький ребёнок скоро начнёт ползать. Сразу задумалась о покупке паровой швабры, так как ещё есть кот, надо чтобы не только убирала, но и от микробов избавлялась. Долго выбирала и остановилась на данной модели, так как цена очень хорошая и много положительных отзывов. Честно говоря сначала думала что отзывы наиграны все положительные и не одного минуса, но решила всё же купить. И не ошиблась!!! Пароочиститель действительно просто супер!!! Очищает всё что я так долго не могла отмыть думала уже бесполезно но он справился на ура. Попробывала почистить плиту, чайник, кострюлю тоже очистил на ура и самое главное что мне очень важно ни каких чистящих средств не надо. Очистил даже штору от пятен, я её уже собиралась выкидывать думала бесполезно, но теперь как новая. Пароочиститель просто вещь и не заменимая штука, буду советовать всем своим друзьям и вам советую.                    0 человек считают этот отзыв полезным"
    }
]