[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Ирина",
        "date": "10.01.2019 15:34:45",
        "content": "Недавно приобрела аппарат и уже использовала его в генеральной уборке. Как мне кажется, результат на лицо: ковер стал мягче, обивка дивана заметно чище. Для одежды у меня есть отдельный отпариватель, поэтому китфорт использую только для хозяйственных целей. Воды хватает на обработку целой комнаты, каждый раз бегать доливать не приходится.  У меня маленькие дети, поэтому сразу обратила внимание, что есть блокировка от включения.                    15 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Андрей",
        "date": "03.03.2019 09:58:58",
        "content": "Струя пара довольно сильная, грязь размягчает быстро, но иногда приходилось ждать, пока давление наберется.  В целом очищает хорошо, испробовал на коврах и диване, но вот для стекла не очень скребок подходит. Длины шнура хватает, удобно для переноски. Но вот воду заправлять приходится часто, мне хватило примерно на 20 минут. В комплекте есть несколько насадок, я беру маленькую щетку, ей удобнее. Пароочиститель маленький, им пользуется и сама жена. Советую тем, у кого есть домашние животные или есть пятна, от которых химикатами не избавиться. Цена приемлемая, покупкой доволен.                    8 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Галя",
        "date": "08.03.2019 18:27:10",
        "content": "Давно хотела приобрести отпариватель, но сомневалась, так ли он полезен, может быть по старинке с утюгом тот же результат. Вот купила этого малыша и ни капли не жалею. На «Ура» справляется с большими складками, с первого раза отгладила школьную форму. Теперь только им глажу занавески на окнах, снимать и долго возиться с ними не приходится, да и длинный шнур никак не сковывает действия. С моей криворукостью блокиратор пришелся весьма кстати – теперь никаких ожогов. Для загрузки воды в комплекте есть стаканчик. Со сборкой аппарата разобралась сама, шланг надо лишь повернуть до римской цифры два. Попробовала насадки-щеточки на ковре – очистил хорошо, намного чище, чем пылесосом. Скребкой очистила налет на зеркале, с которым думала, что уже никогда не справлюсь.                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Екатерина",
        "date": "07.05.2020 16:19:23",
        "content": "kitfort лучший помощник хозяйки в борьбе с грязью, жиром, известковым налётом, пятнами. Чищу им всё, что не боится струи горячего пара. Мягкая мебель и напольное покрытие, одежда после обработки пароочистителем выглядят, как новые. Убираю въевшуюся грязь в труднодоступных местах в туалете и ванной. С помощью пароочистителя моются межплиточные швы, окна, душевая кабина. Под действием струи пара известковые отложения, старый жир растворяются и стекают вниз, после чего их легко убрать обыкновенной салфеткой. Хорошо отмывается и газовая плита, микроволновка, мультиварка. После обработки паром ручек, мелких деталей или духовки с прижаренным жиром старая грязь размокает и сползает. Пароочиститель имеет насадки для разных целей. При помощи пароочистителя чищу салон автомобиля в тех местах, куда добраться без специальных приспособлений вообще не реально. Товаром довольна !                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Наталья",
        "date": "14.05.2020 12:53:20",
        "content": "Приобрели пароочиститель  для облегчения работ по дому - очистки поверхностей и мебели. С задачей аппарат справляется вполне сносно, пара хватает для размягчения загрязнений на поверхностях  и бытовой технике. Порадовал функционал отпаривания одежды и штор - все получилось, потребность покупке отдельного отпаривателя - отпала.\r\nНебольшой дискомфорт доставляет конструкция ручки, точнее - тяжело и не очень удобно удерживать наполненный отпариватель в женских руках. Планируем интенсивное использование аппарата в хозяйстве, так что уже задумались о приобретении запасного набора насадок - жаль, что продавец не размещает в продажу сменные насадки.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Алена",
        "date": "27.10.2020 15:59:46",
        "content": "Так как я аллергик, то, узнав о таком устройстве, как пароочиститель, сразу задумалась о покупке. Химические средства, даже эко и гипоаллергенные,  все равно вызывают раздражение слизистых носа и глаз, а для пароочистителя средств не нужно совсем! Я выбирала между ручным и стационарным (в виде пылесоса) и отдала предпочтение ручному: легче достать: пришел с улицы, открыл шкаф, достал, залил воду, обработал вещи. Не нужно вытаскивать громоздкий предмет из кладовки. Мощности хватает на уборку. Что касается брызг - брызгают все: у меня есть еще Филлипс и он тоже брызгает. При неправильном наклоне прибора такое происходит. Держите прибор прямо - это сократит брызги. Известь - вечная проблема воды: кабинку отмывает легко! Застарелые пятна требуют двойного или точного подхода, но в конечном итоге все уходят. С жиром справляется легко. Идеально для поддерживающей уборки.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Татьяна",
        "date": "12.04.2020 11:06:48",
        "content": "Это мой первый пароочиститель,долго думала над приобретением.Использовала  в туалете,там где тяжело подобраться-справился,мыла подоконнике и рамы-справился,на расстоянии 30 см прошлась по цветам-пыль ушла,кухонная плита-отмыла.Работает быстро,пар под давлением действует если не сразу,то через минутку- в зависимости какая грязь.Первый поток выдаёт самый горячий пар,потом пару секунд надо подождать,чтобы опять образовалось давление.Максимально можно залить 220 мл воды,для этого есть стаканчик-удобно. Кстати на ковре было пятно от засохшего лизуна,немного потерла и промокнула салфеткой,все прекрасно отошло.В целом покупкой довольна,одного залива воды хватает на среднюю уборку.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Екатерина",
        "date": "14.12.2020 23:06:02",
        "content": "Несколько дней назад в магазине Эльдорадо я приобрела пароочиститель Kitfort и сразу решила испытать его в деле. Скажу сразу ничего за Вас данный аппарат мыть не будет, но с помощью пароочистителя уборка проходит легче и быстрее. В ванной комнате я отмыла все межплиточные швы, даже в местах где появилась плесень, замечательно отмывает известковый налет ( в таких местах как лейка, под ободком унитаза, в швах вокруг смесителей). Особенно мне понравилось мыть с помощью пароочистителя фасады кухни и при этом не нужно использовать ни какую химию. Отмывает хорошо фартук на кухне, микроволновку, духовой шкаф, окна, подоконники, повторюсь без применения химии. Для себя я отметила один минус это маленький резервуар для воды, уже присматриваю себе напольную модель. А из плюсов это большая сфера применения такого небольшого аппарата даже в труднодоступных местах.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Алёна",
        "date": "01.05.2020 09:00:41",
        "content": "Недавно приобрела данный пароочиститель.Быстро нагревается и справляется с различными загрязнениями. Из плюсов отмечу :качество сборки,шнур 5 метров,7 насадок, блокиратор кнопки подачи пара. Минусы:Маленький резервуар для воды, приходится подливать.\r\nВ целом за свою цену вещь отличная.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-2/",
        "author": "Марина",
        "date": "26.04.2020 11:10:01",
        "content": "Приобрела пароочиститель и не жалею! Прочистила всю мягкую мебель, швы в ванной, даже решетку на газовой плите, очень довольна. Вроде и ручной пароочиститель, воды наливаешь всего 200 мл, но хватает на целое кресло и половину дивана. Нагревается недолго, насадок достаточно для разных нужд. Единственный недостаток - резервуар для пара непрозрачный, не виден уровень  воды. Но можно определить по давлению пара, что вода заканчивается. За такую цену- вполне удобный и эффективный прибор.                    3 человека считают этот отзыв полезным"
    }
]