[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-hotpoint-ariston-vs-s15-aaw/",
        "author": "Юлия",
        "date": "14.04.2017 13:09:05",
        "content": "Давно хотела преобрести паровой пылесос, сразу понравилась эта модель - пылесосит и обрабатывает пол паром. Теперь влажная уборка дома проходит только так, учень удобно и быстро. Еще есть функция сбора жидкости - собирает с плитки пролитую воду, жаль пылесоса у меня не было, когда кот опрокинул вазу, но мы с мужем тестили ради интереса, все получилось. В целом моделью доволна, жаль только она со шнуром, но это неизбежно, как сказали в магазине, т к модель с паром. Спасибо, рекомендую!                    46 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-hotpoint-ariston-vs-s15-aaw/",
        "author": "Кристина",
        "date": "21.05.2018 07:31:45",
        "content": "Решила купить себе такой пароочиститель.\r\nТак он оказался еще с пылесосом. На пылесос я просто не рассчитывала, т.к. есть у меня. Но вот теперь не знаю, буду ли я теперь пользоваться своим пылесосом. Пароочиститель хоть и немного тяжелый но очень удобно, а главное быстро, можно убраться в квартире. Сам пылесос, очень шумный, по сравнению с обычными пылесосами, но пыль всю собирает за считанные секунды, плюс им можно собрать пролитую воду. А вот самим пароочистителем нарадоваться не могу. Закончилось время ведер с водой, тряпок грязных, ползания на карячках. Теперь мыть полы стало в удовольствие. Отмывает даже старую засохшую грязь. И при этом я проюикладываю минимум усилий. \r\nТак что я не пожалела что его приобрела)))                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-hotpoint-ariston-vs-s15-aaw/",
        "author": "Дмитрий",
        "date": "28.10.2017 02:45:30",
        "content": "Тяжелый, не поворотливый. Шумит как самолет! После выключения данного агрегата понимаешь, что реально оглох! Если бы это влияло на результат...а результат в пыли по кроватью, куда обычному пылесосу не составит труда                    13 человек считают этот отзыв полезным"
    }
]