[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Надежда",
        "date": "07.10.2021 21:18:50",
        "content": "Сегодня купила эту-чудо швабру. По цене с бонусами от \"Эльдорадо\" - не дороже, чем обычная более-менее приличная швабра. \r\nСразу же решила испробовать. С подготовкой к работе разберется даже тот, к то с техникой никогда не дружил. Единственное, что пришлось посмотреть в инструкции, каково предназначение каждой из двух тряпок. \r\nПрошла со шваброй по квартире. Результат превзошел все ожидания. Даже вымытые полдня назад полы, судя по тряпке, оказались грязными. Не мудрено, когда в доме есть кошки и собака, детей уж в расчет не беру, большенькие уже. \r\nШвабру удобно держать: не тяжелая и при этом не скользит в руке благодаря мягкой насадке на ручке. Не шумная, лишь приятно пыхтит от усердия и пара.  Не надо бегать во всей квартире с ведром, которое обязательно или кто-то толкнет, или сама заденешь и потом убираешь лужицу на полу.\r\nКонечно, воду в швабру пришлось заливать несколько раз, но это пугает. Единственный минус - одной заливать не очень удобно, лучше иметь помощника - подержать швабру (можно, в принципе, положить ее на колени). Но этот минус с лихвой перекрывают все плюсы данной швабры: удобство, экономичность, быстрота уборки и ее качество.\r\nСравнить с другими паровыми швабрами не могу, так как этот первая моя парошваброчка.  А с обычной ее и сравнивать нет смысла. Честно, признаюсь, что сомневалась в покупке, но теперь рада, что решилась.\r\nНадеюсь, для детей уборка тоже станет теперь хоть маленькой, но радостью.\r\nРекомендую к покупке.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Мария",
        "date": "12.03.2021 13:09:03",
        "content": "Купила швабру около полугода назад. Купила так как ленолеум имеет глубокую текстуру и обычной тряпкой грязь из него не вымывается. Пользоваться ей нравится, хорошо отмывает пол от засохшей еды, фломастеров, карандашей, пластилины, застарелых пятен. В целом мне комфортно с ней. Удобно , что нет тазов и тряпок. Руки чистые. Но есть существенные недостатки, из за которых портится впечатление. Первое: короткий шнур. Не удобно. Зал 18 квадратных метров приходится мыть в два переключения розетки. Второе: тряпка , которая крепится на липучки и не фиксируется по сторонам. Из за этого сложно промывать возле предметов и плинтуса. Третье: не удобный залив воды с боку. Очень неудобно заливать воду, кладя швабру на колени и придерживая при этом крышку отверстия для налива воды. Четвёртое: насадка для ковра тоже ни чем не крепится к основанию швабры. Как то странно . Приобретение считаю хорошим, цена минимальна. Соответствует. А если швабра сломается, обязательно куплю снова, но учту недостатки и выберу модель по лучше.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Александр",
        "date": "28.06.2020 08:12:10",
        "content": "Купили такую паровую швабру две недели назад. Необходимость капитальной уборки полов возникла очень давно. У нас двое маленьких детей, одному четыре года, второй только начал ползать. Так же у нас дома живёт собака, у которой иногда бывают осечки и ходит она в туалет дома. Запах мочи и осадок удалить из трещинок текстурного линолеума не удавалось ничем. \r\nПробовали средства для полов и даже белезну, ничего не помогало.\r\nШвабра проста в сборке и не требует дополнительных умений. Залил воду, подождал 30 секунд и можно приступать к отпаривания полов.\r\nПредварительно пол был пропылесошен и помыт обычной шваброй. Спустя 15 минут отпаривания, по чистому, как нам казалось, полу, тряпка была вся серая и невыносимо пахла мочей.\r\nПройдясь по полу два раза, от запаха и осадка мочи не осталось и следа.\r\nВсем у кого есть домашние животные - рекомендую! Превзошла все ожидания. С ней полы стали явно чище.\r\nПредварительно полы рекомендую пылесосить!                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Оксана",
        "date": "12.01.2021 15:55:30",
        "content": "Недорогая паровая швабра, отлично справляющаяся со своей задачей! Емкость для воды около 230 мл, этого хватает на несколько комнат. Не оставляет разводов и не мочит сильно пол. Достаточно длинный провод. Пол после мытья чистый и приятно по нему ходить. Отличная паровая швабра, есть с чем сравнивать. 2 тряпки в комплекте из микрофибры. Хорошее качество пластика. Стильная. Точно стоит своих денег. Хорошо справляется со своей задачей. Единственный минус, что больная насадка не отсоединяется, с ее помощью можно было бы работать как отправителем. За такие деньги вариант просто супер! Рекомендую!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Татьяна",
        "date": "06.10.2020 20:11:23",
        "content": "Я в диком восторге, так как этой штукой отмыла все с доме, что или не отмывалось или уже казалось чистым. Реально плитка посветлела в ванной, а швы наконец-то отмылись, раньше и щеткой пробовала и кремом - не отходило. Правда конечно отмылось не с 4 даже раза, но потстепенно отошло. Дезинфекция же, никакой химии, воду беру из обычного фильтра на кухне, крана. Уборка в кайф, раньше же вечно из-под палки себя настраивала. Классная штука!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Екатерина",
        "date": "26.05.2020 22:39:22",
        "content": "Покупала паровую швабру Kitfort 1011-2! Это шикарная вещь! Собирается элементарно! Два вида тряпочек, в комплекте стаканчик! Отмывает пятна любой сложности на любых поверхностях! Очень лёгкая, маневренная! Задумываюсь о покупке такой же маме в подарок!                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Александра",
        "date": "22.11.2020 20:05:47",
        "content": "В доме двое маленьких детей и собака. Покупала швабру,т.к времени на все не хватает. Швабра великолепная отмыла даже то что было не возможно отмыть,краска,пластелин и все что дети играя оставили на полу. При первом мытье оказалось,что пол дома только на первый взгляд чистый,была в шоке. Пароочиститель оправдал все ожидания. Рекомендую                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1011-2/",
        "author": "Елена",
        "date": "29.11.2020 16:59:42",
        "content": "Замечательный пароочиститель. Неожидала, что полы такие грязные, хотя мою постоянно! Рекомендую. Очень прост в использовании                    1 человек считает этот отзыв полезным"
    }
]