[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Анна",
        "date": "04.09.2020 00:40:36",
        "content": "Ну вот и у меня появился данный аппарат!Покупался в основном для чистки ковров и диванов, в доме маленькие дети, поэтому хочется обойтись без лишних бытовой химии...При получении конечно хотелось сразу все попробывать, начали с самого легкого мытье полов... Дело это нехитрое, но пока разобрались что да как...вообщем помыли первым делом кухню, предварительно пропылесосив, у нас линолиум везде, всегда такое ощущение, что прилипает, если день два не помоешь. Все хорошо помыл ,тряпка слетела, но потом приловчившись все нормально главное стараться вести швабру на себя тогда не слетает, застарелые пятна остались к сожалению , прийдется оттирать по привычке.Далее ковер и ковровое покрытие, уже разобравшись с принципом работы дело пошло быстрее.Итак пройдясь шваброй  неприятные запахи убрал надеюсь что микробов и оных так же, пятна небольшие нет. Диван так же все справился с запахом, пятна как были так и остались.Окна помыл хорошо главное приловчиться все таки тяжеловат аппарат.Попробывала занавески отпарить но и тяжело и неудобно надо чтоб кто то помогал, пятна не убираются..., куртки дутики да, сразу заметен эффект распрямляются складки, обычную одежду нужно постараться...проще утюг с отпаривателем.Ну и все, на этом мои эксперементы пока прекращаются т.к. попробывав воспользоваться струйной насадкой для более кропотливой работы плинтусов печки кафеля  и много чего еще хотелось....но звук уж очень громкий этого нигде не указано поэтому пишу я. Чем то на  визг похож,достаточно сильный и ребенок просыпается...поэтому не смогла попробывать даже, могу эксперементировать только после десяти вечера когда все спят, лето окна открыты и соседей жалко к тому же, все слышно очень хорошо, поэтому учтите при приобретении в основном покупают с маленькими детьми..при использовании первых насадок звук не громкий, а вот для труднодоступны мест это ужас. Пластиковые двери да и все пластиковые поверхности отчищает на твердую пятерку, фломастеры отмыл без усилий рисунок просто стек и пятнышки  все.Подведем итоги по пятибальной шкале: окна 5, ковры ковровые покрытие 4, пол 4, отпариватель 3.,пластиковые поверхости твердая 5, куртки дутые 5, остальную одежду3, Все остальное без оценки буду пробывать когда дети подрастут...Итак если вы приобретаете с тем расчетом что этот аппарат заменит все, то однозначно не стоит, мне нужен для мягкой мебели и ковров в основном от запахов микробов и всякой живности(начиталась про постельных клопов:)... все таки дети наносят свои коррективы), хотелось бы попробывать и мелкие насадки, но уровень шума при использовании- это конечно нечто! Так что решайте сами.Возможно я не обьективна и  воспользовавщись  для очистки пятен на мягкой мебели и коврах  мелкой насадкой чтобы оттереть пятно, то эффект будет, но пока имеем что имеем.Надеюсь мой отзыв будет кому нибудь полезен.                    15 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Яна",
        "date": "30.09.2019 09:17:35",
        "content": "Всем привет, так как у меня маленький ребёнок скоро будет ползать задумалась о покупке пароочистителя чтобы не только убирал но и от микробов избавлялся, так как дома есть кот. Долго выбирала модели и остановилась на этом, так как цена хорошая и много положительных отзывов. Честно говоря думала что отзывы немного наиграны, т к все положительные и не одного минуса. Но я ошибалась, действительно швабра просто супер очищает всё, пятна на полу  которые я уже не мечтала очистить она справилась на ура. очистила плиту, чайник, кострюлю и что самое главное для меня нинадо ни каких чистящих средств. Очистила даже штору от масляных пятен на кухне которую собиралась выкидывать теперь как новая. На эту покупку не могу нарадоваться, теперь буду советовать всем своим друзьям и вам советую приобрести не заменимая вещь в доме.                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Александр",
        "date": "10.02.2020 09:50:47",
        "content": "Делаю влажную уборку квартиры 2 раза в неделю, а уж сколько раз пылесошу - сосчитать сложно, но я никак не мог себе представить, в какой же, оказывается, я жил все это время грязи, пока не купил и не опробовал эту чудо-швабру! Приобретался девайс исключительно для мытья напольной плитки - она у меня рельефная с микропористой структурой, и , та-дам!!!, плитка стала на тон светлее и никаких разводов! На максимальном режиме струя пара буквально выбила всю грязь на поверхность, а махровая тряпка благополучно ее в себя впитала. Не было проблем и с ламинатом, но, оговорюсь, использовал швабру только на треть мощности. Такая уборка настолько увлекательна, что я успел за 2 часа еще и почистить обивку на диване, и отпарить пальто, и намыть зеркала, и убрать разводы от затирки на кафеле в ванной и туалете! Только знай себе подливай воду (замечу, отфильтрованную, чтоб без образования накипи) и споласкивай тряпку. Да, и это все без моющих средств! О них теперь можно попросту смело забыть - это же какая экономия получится за год! О недостатках: для меня выявился только один - длина сетевого шнура, хотелось бы подлиннее, а лучше вообще без оного, но, согласитесь, это уже совсем и другая цена.                    11 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Анастасия",
        "date": "07.06.2020 21:53:19",
        "content": "Купила по совету подруги этот пароочиститель. Я просто балдею от функционала) В ней и отпариватель и швабра и маленькие разные насадки. Самая крутая это струйная, с ее помощью я вымыла все межплиточные щели от грязи и они снова стали белыми! \r\nС помощью насадки отпаривания - мужская рубашка стала отглаженной буквально за минуту! Обычно с утюгом я глазу гораздо дольше, тут переверни, там поправь, а рукава так вообще. Есть также насадка для чистки ковров, надевается на швабру и убивает паром бактерии, особенно полезно для коврика при входной двери. \r\nЕсли при мытье пола включать на полную мощность, то воды в контейнере мне хватает на 2 комнаты. Заливается просто, не надо ждать когда остынет. Моментально отмывает на кухне засохшие пятнышки с плитки.  Подача пара ооочень мощная, я успела обжечь себе палец, так что будьте аккуратнее. \r\nПровод длинный, не приходиться постоянно переподключать в розетки, также есть на ручке крючок куда можно закинуть провод чтобы не мешался под ногами. \r\nВсе это были плюсы, теперь минус и для меня он всего один-во время активного мыться пола крепежка которая фиксирует и удлиняет ручку у меня периодически открывается и приходиться ее поправлять. Спрашивала у подруги, у нее все нормально.\r\nВ общем и целом я очень довольна покупкой, рекомендую)                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Яна",
        "date": "17.07.2020 08:20:07",
        "content": "Купила паровую швабру 2 недели назад, пока удалось только вымыть полы во всей квартире (несколько раз) и плитку в ванной (тут хватило 1 раза) - использовала обе насадки для пола. Замучилась от того, что насадки постоянно соскальзывали, приходилось постоянно их придерживать, т.к. вернуть \"на базу\" горячую мокрую тряпу, если она уже слетела - сложно. Вот сейчас в поиске - как зафиксировать тряпочки, чтобы они не слетали до конца уборки. В комплекте есть много насадок - в хозяйстве пригодится всё! \r\nПо поводу мытья пола (точнее результата с использованием пара и без него) - это небо и земля. Как бы хорошо Вы руками не мыли пол - эффект от швабры с паром будет заметен моментально! Ниже в отзывах писали, что полы сильно мокрые - я не согласна. У меня линолеум - пока мыла пол в комнате, то кухня уже высохла. Это дело 5 минут, не более. Покупкой довольна, но очень надеюсь, что производитель услышит нас и придумает, что-то что может зафиксировать сменные насадки.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Светлана",
        "date": "05.08.2019 13:47:10",
        "content": "Купила эту чудо швабру, решила не брать сильно дорогие, т.к. до этого никогда не пользовалась подобными штуками, а вдруг не мое. Выбрала эту модель потому что за сравнительно небольшие деньги получаю еще и кучу насадок в придачу. Забрала в магазине и быстрее домой пробовать. Моему восторгу не было предела. чудо аппарат. Мы снимаем квартиру и до нас ее видимо снимали много лет, и потому в линолеуме на кухне просто вековая грязь в рисунках. Буквально пару секунд и она вылетела оттуда как не было, потом просто протерла сухой тряпочкой и все - чистый, новый линолеум. А печка, которая вся в жиру от приготовления пищи. еще пару минут и она сияет. Та же история с плиткой на фартуке в кухне. Специально сначала отмыла одну, чтобы почувствовать разницу. Потом достала пуховики, которые мы перевозили в вакуумных пакетах и следовательно ни в ужасном состоянии. Так вот, она не просто их отпарила за минуту, но и почистила еще, т.к. на насадке отпаривателя есть специальная тряпочка, которая собирает сажу с одежды. Супер прибор, всем рекомендую. Очень довольна. Напор пара прекрасный. Кстати, чтобы помыть полы в моей однокомнатной квартире мне понадобилось 1,5 стакана воды. Так что еще и экономия по оплате за воду.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Галина",
        "date": "04.11.2020 11:02:21",
        "content": "Паровую швабру подарили дети. Дочь купила себе похожую весной, и была в таком восторге, что мне тоже захотелось такое чудо техники. Пока попробовала только насадку для пола, и хочу сказать, что понимаю эмоции тех, кто пробует такой агрегат первый раз) начали тестирование с кухни, которая постоянно моется, и эта несчастная белая тряпочка почернела с первого же метра, хотя пол на вид был абсолютно чист. На кухне лежит очень противный линолеум, по которому швабра плохо скользит, приходится как то приспосабливаться или мыть пол с рамкой для ковров, что не очень удобно, но это косяк именно линолеума, потому что в остальных комнатах все в порядке. Буду тестировать в будущем другие насадки. Дочь сказала, что выбрала эту модель, так как здесь тряпка крепится затягиванием веревки, а у нее на липучках, и липучки со временем рвутся. У этой же минус немного другой - по ощущениям, затяжка крепит тряпку не так сильно, как хотелось бы. Но в целом шваброй я довольна, очень облегчает  и ускоряет процесс уборки, остается больше времени на себя))                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Юлия",
        "date": "14.10.2020 22:38:07",
        "content": "В режиме Коронавирусной пандемии, в магазине проверить не дали, сказали, что можно \r\nпроверить дома и вслучае чего вернуть товар. Но, КОМПЛЕКТАЦИЯ полная, всё ОТЛИЧНО! Приобрела для уборки в квартире, мытья шершавой плитки, в которую забивается пыль и обычная тряпка не справлялась. ВСЁ ОТМЫВАЕТ, СУПЕР! Отмыл пятна клея после ремонта, которые не отмывались обычной тряпкой. 250мл воды из мерного стаканчика хватает на 20-30м кв. Влажность пола при мытье даже меньше, чем при мытье обычной современной шваброй. Тканевая насадка держится хорошо, у меня ничего не спадает. ПАР всё-таки лучше чем просто швабра. ЛЕГКИЙ,УДОБНЫЙ,НЕ ЗАНИМАЕТ МНОГО МЕСТА, ПРЯЧЕТСЯ В УГЛУ.\r\nОправдывает себя за свою цену!\r\nВыше пишут, что служит недолго, но я и не расчитываю что он прослужит дцать лет, да и модели за 20т.р.могут прослужить столько же, если не меньше. \r\nПароочиститель ОТЛИЧНЫЙ! Я бы добавила ещё пару тканевых насадок в комплект, но это мелочи, что-нибудь придумаю. Спасибо Kitfort и Eldorado за хороший товар и скидку. Достался мне за 3300р                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Шипова Елена",
        "date": "08.07.2020 17:39:27",
        "content": "Паровая швабра Kitfort KT-1004-2 по своему функционалу превзошла все мои ожидания. Основные плюсы  данной модели - это многофункциональность, компактность, съемная ручка, дизайн.  За два месяца использования могу отметить, что швабра идеально подходит для ухода за линолиумом с имитацией дерева, отлично отмывает все рельефы, чего не удавалось достичь с помощью простой тряпки и специального моющего средства для пола. Также с помощью насадки для мытья стекол и зеркал легко и главное быстро можно привести в порядок все окна и зеркальные поверхности в доме. Насадка для отпаривания одежды хорошо справляется с глажкой трикотажа и других неплотных тканей.  Из минусов могу отметить только то, что тряпка для мытья пола периодически соскакивает в процессе уборки, но эту проблему я решила, заменив ее на более удобные тряпки на липучках.  В общем товаром я довольна и рекомендую его к покупке.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1004-2/",
        "author": "Елена",
        "date": "08.07.2020 17:46:40",
        "content": "Паровая швабра Kitfort KT-1004-2 по своему функционалу превзошла все мои ожидания. Основные плюсы  данной модели - это многофункциональность, компактность, съемная ручка, дизайн.  За два месяца использования могу отметить, что швабра идеально подходит для ухода за линолиумом с имитацией дерева, отлично отмывает все рельефы, чего не удавалось достичь с помощью простой тряпки и специального моющего средства для пола. Также с помощью насадки для мытья стекол и зеркал легко и главное быстро можно привести в порядок все окна и зеркальные поверхности в доме. Насадка для отпаривания одежды хорошо справляется с глажкой трикотажа и других неплотных тканей.  Из минусов могу отметить только то, что тряпка для мытья пола периодически соскакивает в процессе уборки, но эту проблему я решила, заменив ее на более удобные тряпки на липучках.  В общем товаром я довольна и рекомендую его к покупке.                    0 человек считают этот отзыв полезным"
    }
]