[
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Татьяна",
        "date": "07.10.2018 07:39:39",
        "content": "Я в восторге от этой паровой швабры! Очень простая в использовании, но самое главное- отличный результат!!!! Да и фирма внушает доверие- все таки TEFAL!!! Отмывает такие загрязнения, которые простой шваброй не отмыть. Даже полоски между кафелем теперь стали чистыми и как новыми!!! с самое главное никаких чистящих средств, нужна только вода. Используем на кафеле, линолеуме и ламинате- и все теперь сияет!!!                    109 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Анна",
        "date": "07.10.2018 20:04:29",
        "content": "Стильны, легкий, и уникальный прибор. Моет все: ламинат, плитку, линолеум, и даже окна и зеркала можно помыть. У меня на кухне светлый пористый керамогранит! она даже его отмыла, рекомендую всем кто хочет тратить минимум времени на уборку как я!                    75 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Алена",
        "date": "06.10.2018 13:49:40",
        "content": "Отличная штука, уборка первого этажа теперь происходит в считанные минуты. Убирает очень здорово, разводов нет. Понравилось, что она еще и дезинфицирует паром пол, ребенок может спокойно играть на полу игрушками, даже если будет потом тянуть их в рот. Паровая швабра легкая, удобно переносить и убирать ей. Так же хорошо справляется с трудновыводимыми пятнами на полу.                    72 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Ксения",
        "date": "07.03.2019 16:26:14",
        "content": "Я бы не сказала что это необходимая вещь. Купила только из-за маленького ребенка, надеюсь что полы действительно продизенфицированы паром. \r\nНеудобный шнур, было бы лучше если б он сам скручивался как на пылесосах. Нужно постоянно держать кнопку подачи пара-утомляет. И да,  перед тем как начать уборку этой шваброй, нужно пропылесосить/подмести полы.                    60 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Ольга",
        "date": "30.10.2018 22:56:09",
        "content": "Купила данную швабру  и очень разочаровалась. Никакой дезинфекции не заметила. Пятна не отмывает. Вообщем шваброй можно протирать пол только от пыли.                    46 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Вика",
        "date": "13.10.2018 20:57:28",
        "content": "Решила и я написать отзыв о паровой швабре Tefal, так как была в восторге от данной вещи. Впервые задумалась о покупке паровой швабры после рождения ребенка, но как то все откладывала, до того момента пока моя малышке не начала везде ползать, что сразу развеяло все сомнения в данной вещи, ведь мне было нужно что бы пол был не только чистый но и продезинфицирован, с чем горячий пар отлично справляется. Паровая швабра превзошла все мои ожидания, ведь пол стал не только стерильно чистый, еще и старые пятна ушли, как не бывало. Она настолько маневренная и легкая, что я с легкостью промываю пол под кроватями и шкафами. В общем вещь супер, очень ей довольна!!! Всем у кого есть маленькие детки, настоятельно рекомендую к покупке!                    16 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Юлия",
        "date": "06.06.2019 20:42:46",
        "content": "Очень разочаровалась в покупке,швабра довольно тяжёлая,постоянно нужно нажимать кнопку,чтобы выходил пар.Руки  после уборки устают.И ещё она оставляет разводы на темно-сером ламинате                    24 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Ольга",
        "date": "06.01.2019 18:17:23",
        "content": "Швабру давно хотела купить. Выбрала эту, потому что при не высокой цене, аппарат легкий, удобный в обращении,  тряпка не на липучках, длинный шнур, три режима пара. Опробовала на плитке максимальный режим, отлично помыла, чисто и без разводов. На среднем мыла ламинат, чисто легко, и сразу почувствовалась свежесть. Ламинат блестит. Аппарат не шумный, очень легкий. Очень довольна покупкой. Рекомендую.                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Александра",
        "date": "17.10.2018 21:28:22",
        "content": "Купили и не пожалели. Теперь нет ведра с грязной водой, тряпки, которую нужно. ополаскивать, швабры. Влажная уборка теперь легкое и не нудное занятие. Используем на плитке, линолеуме. Простая и легкая в управлении, с регулировкой подачи пара. . Встроенная щеточка_ототрет если что то прилипло.  Удобно пользоваться и хранить.                    15 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-tefal-steam-mop-vp6557rh/",
        "author": "Покупатель",
        "date": "22.05.2019 01:26:58",
        "content": "Никчемное приобретение, на ламинате темного цвета оставляет разводы, перед мытьем обязательно надо пропылесосить пол, грязь не собирает и не удаляет въевшиеся пятна.                    17 человек считают этот отзыв полезным"
    }
]