[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Антонина",
        "date": "06.03.2020 07:56:41",
        "content": "месяц назад купила, отпариватель для вещей, но как оказалось зря, так как с этим может справится и  пароочиститель (паровая швабра) Kitfort kt-1005 выбрала эту модель изза количества насадок. Поначалу была расстроена что швабра шоркает полы, но как оказалась эта насадка для ковров.  Очень скудное описание насадок в инструкции.  после полного изучения  в просторах интернета чистка дома стало простой задачей. Самое главный плюс этого агрегата что он может быть ручным, компактным.                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Дарья",
        "date": "04.11.2021 16:21:12",
        "content": "Очень понравилась швабра, правда сравнить не с чем, до этого ниразу не сталкивалась с подобной техникой. Но решила попробовать и теперь не жалею. Полы моет отлично, сразу видно, что пол гораздо чище, чем после обычного мытья. Воды много не оставляет, ездиет легко, тряпка не слетает (я переживала за это). К тому же тряпку не надо прям настирывать, взя грязь буквально на глазах с неё уходит просто под струёй воды. Пробовала отмывать кухонную плитку от жира, тоже порадовала. Струёй пара обработала плитку, жир превратился с такие жёлтые катышки, убрала их одноразовой салфеткой (чтоб потом тряпка жирной не была) и готово! Единственное, показалась с начало очень хрупкой конструкция в месте соединения половой, особенно, когда на швабре намотан шнур (он такой прям приличный по длине и по весу), было ощущение, что она вот вот хрустнет там и разломается... Но вроде пока ничего не сломалось, может просто так кажется)))                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Евгения",
        "date": "22.05.2021 21:07:17",
        "content": "Давно хотела паровую швабру и остановилась на данной моделе. Больше конечно притянуло то, что может выполнять многие функции (мытьё окон, отпаривание вещей и т.д). Также в комплекте множество насадок, запасные тряпки. \nСегодня забрала свой подарок и сразу же опробовала при мытье пола.\nВ целом швабра хорошая, полы моет хорошо, подача пара отличная. Конструкция не сложная, разобралась даже без инструкции.\nЕдинственный огромный минус - это то, что постоянно нужно держать кнопку подачи пара. За 15-20 минут мытья пола, я не чувствовала рук. \nИ также нужно прикладывать небольшое усилие, чтобы ей двигать.\nВ остальном я больше не пробовала, надеюсь все будет отлично!\nРасстроил конечно вот это минус. Надеюсь со временем привыкну и приноровлюсь.\nА в целом рекомендую!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Валентина",
        "date": "09.03.2021 16:28:34",
        "content": "Швабра очень понравилась, в комплекте 3 тряпки и много насадок, быстро и хорошо  вымыла квартиру, зеркала и окна, ковры и мебель, длины шнура мне хватает, швабра не очень тяжелая, быстро нагреватся - 30 сек и готово. Компактна, занимает мало места,  резервуар для воды маловат, но зато видно сколько воды осталось. И рука устает держать кнопку подачи пара, а так все устраивает, то что хотела. Спасибо Kitfort за хорошую технику.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Светлана",
        "date": "13.10.2021 21:42:07",
        "content": "Впервые использую паровую швабру и ничуть не разочаровалась! Семья у нас большая+ животные. От собаки грязища в прихожей, аж вьелась в ламинат) С этим швабра справилась замечательно, пока использую без доп. средств на максимальном паре. Всякие щели, плинтус, тоже при сильном паре отмыла. Окна пока мыть не пробовала. Единственное, она конечно тяжеловата, детям с такой будет справится трудновато.. Ну а так, для своей цены -мощная, компактная, много насадок, все просто и понятно!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Максим Павлов",
        "date": "28.02.2021 11:41:17",
        "content": "Данную паровую швабру брали в подарок! Подарок понравился, оказалась очень многофункциональной вещью. Данная швабра справляется не только с мытьем полов и отглаживанием одежды, но и с налетом на кафеле и с жиром на плите. Из минусов только хлюпкий пластик, но за такую цену не страшно. И мало информации в инструкции по насадкам. В целом покупкой довольны, подарку были рады!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Ирина",
        "date": "07.11.2018 15:55:19",
        "content": "Зря потраченные деньги, убирает плохо, оставляя разводы, быстро пачкаются накладки оставляя грязь на полу! Бесполезная вещь                    17 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Валерия",
        "date": "14.04.2021 08:50:56",
        "content": "Отличная швабра, хорошо моет полы и не оставляет за собой разводы. Одного резервуара хватает только на одну комнату, но это не проблема, нагревается быстро. \nГладить шторы и постельное белье теперь вообще в удовольствие, быстро и без проблем. \nС насадками пришлось поразбираться, так как в инструкции написано не очень понятно, но в целом рекомендую к покупке.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Юлия",
        "date": "19.08.2021 13:36:28",
        "content": "Просто лучшая моя покупка за последнее время. Я влюбилась в эту швабру. Очень удобная и не занимает много место. Отпарила всю квартиру, очень много смотрела обзоров и читала про нее, но не знала что она так хорошо все очищает. Теперь это лучшая в доме вещь. Я очень довольна моему счастью нет предела. Ни разу еще не расстроилась!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-2/",
        "author": "Юлия",
        "date": "26.05.2021 05:47:21",
        "content": "Отличная паровая швабра. В комплекте множество насадок. Брала для мытья пола, теперь убираю весь дом. Одновременно и моет и дезинфицирует, не требуется дополнительных хим. Средств. Лёгок и прост в управлении. Разогревается примерно за 1 мин и готов к работе.                    0 человек считают этот отзыв полезным"
    }
]