[
    {
        "url": "https://www.eldorado.ru//cat/detail/mp-parooch-karcher-sc-1/",
        "author": "Юлия",
        "date": "23.10.2020 23:24:54",
        "content": "Компактный пароочиститель, использую не часто, а по мере необходимости, убираю наверное в целях дизинфекции пола, т.к. маленький ребенок и химию не хочется использовать, убирает стойкие загрязнения к примеру на плитке. Из недостатков очень меленький объем бака, воды быстро заканчивается                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mp-parooch-karcher-sc-1/",
        "author": "ольга",
        "date": "13.08.2020 14:43:12",
        "content": "купила данный аппарат ,но в нем нет маленькой щетки для кафеля.а покупать ее отдельно 1600 руб...не знаю кому жаловаться...отдавать жалко чистит хорошо и жир и пол ...рекомендую                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mp-parooch-karcher-sc-1/",
        "author": "Надежда",
        "date": "22.09.2020 16:11:54",
        "content": "Хороший компактный пароочиститель, грязь убирает хорошо, после применения на блестящих поверхностях, к примеру смесители не остается потеков, а сама поверхность становится блестящей. Я такой покупкой осталась довольна, тем более что по мимо самой уборки при помощи него еще и дезинфекция происходит. По весу он не большой, много места не занимает                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mp-parooch-karcher-sc-1/",
        "author": "Кирилл",
        "date": "25.09.2020 21:07:48",
        "content": "Покупался в подарок жене как средство для уборки без применения химии, жена осталась таким подарком довольна, поверхности очищает хорошо, в том числе при помощи него удалось плитку в ванной почистить, жаль что в комплекте не было швабры для мытья полов, с ней было бы вообще супер                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mp-parooch-karcher-sc-1/",
        "author": "Жанна",
        "date": "28.09.2020 21:10:34",
        "content": "для тех кому не нравиться бытовая химия такой прибор придется в самый раз, хорошо дезинфицирует, особенно это касается сантехники в ванной, у меня получилось им отмыть швы между плиткой и ванной и на кухне, а до этого пыталась различной бытовой химией и не получалось до конца все отмыть                    0 человек считают этот отзыв полезным"
    }
]