[
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-maunfeld-mf-1932w/",
        "author": "Валерия",
        "date": "19.08.2021 17:59:37",
        "content": "и одной звезды не достоин данный товар! забрала швабру вчера, сегодня решила попробовать, все делала по инструкции которая идет в комплекте, и что в итоге....включила, загорелся зеленый индикатор,  грелась около 20 секунд как и указано, затем она стала дико трещать и слышен звук подачи пара, то что выходило из отверстий для пара и паром то не назовёшь, не соответствует заявленной мощности однозначно, даже через  насадку для пола пар не проходит. Возможно прислали швабру которую вернули в предыдущем отзыве..... Полное разочарование! Возврат!!!                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-maunfeld-mf-1932w/",
        "author": "Анна",
        "date": "12.08.2021 19:39:24",
        "content": "Долго думала брать или нет, повелась на количество насадок и мощность. Заказала... Довольная и счастливая наконец то получила швабру и помчалась домой тестировать.... и какое же было разочарование, когда после 20 секунд швабра начала трещать и все..... ни пара, ни воды... сдала обратно ровно через час, после покупки. Обидно                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-maunfeld-mf-1932w/",
        "author": "Шурик",
        "date": "28.08.2021 18:33:26",
        "content": "Не знаю, чего грешат на эту швабру. Понятно, что звёзд с неба она не хватает, но... В доме пара собак; линолеум в прихожке и на месте кормёжки отдраился на ура, плитка в ванной тоже, заодно слегка протёр с паром двери - грязь отттирает. Завтра буду чистить окна, ну и заодно гриль отпарить попробую :-Р\r\nЧетыре звезды ставлю только за то, что шарнир основной насадки немного клинит, и за неудобный провод (мешается, зараза)                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-maunfeld-mf-1932w/",
        "author": "Елена Богданова",
        "date": "24.11.2021 10:53:47",
        "content": "Пользуюсь с удовольствием, тут и мощность хорошая, и ручку можно отсоединить, получается ручной отпариватель. Удобная в использовании эта швабра, легкая, вместительный контейнер на 400мл, несложно заливать воду. В комплекте удобные насадки, щетки, шнур питания достаточно длинный, удачное соотношение цены и качества.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-maunfeld-mf-1932w/",
        "author": "София Гришина",
        "date": "25.11.2021 21:10:03",
        "content": "Полезная вещь в доме, и цена приемлемая, с удовольствием пользуюсь. Очищаю и напольное покрытие, и мягкую мебель. Складывается в мини отпариватель удобно. Легкая, мощная, качественные насадки и простая в использовании, а главное эффективно все очищает, удобные разнообразные насадки, и не занимает много места.                    0 человек считают этот отзыв полезным"
    }
]