[
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Мария",
        "date": "27.07.2016 07:41:14",
        "content": "Купила швабру в подарок маме. Мама уже старенькая, живёт одна и справляться с уборкой ей становится всё сложнее. Подарок маму порадовал. Швабра лёгкая,чрезвычайно простая в управлении, моет качественно. На уборку стандартной двушки мама потратила 30 минут! Не надо бегать с тяжёлыми вёдрами с водой, отжимать тряпки. Сначала пропылесосить, потом шваброй, потом по углам затереть тряпкой и вуаля! Квартира блестит.\r\nДанная швабра станет достойным подарком не только для пожилых женщин, но и для мама с маленькими детьми.                    85 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Бондарева Елена",
        "date": "12.07.2016 22:58:17",
        "content": "Выбирали недорогую паровую швабру, эта устроила по всем пунктам: легко справляется с линолеумом, ламинатом и коврыми покрытиями, полы заметно становятся чище, у кавролина от пара поднялся слежавшийся ворс. Струйной насадкой почистили все стыки в микроволновке, оконные рамы и плинтуса - паром отлично выдувается вся грязь. В ванной между плиткой все отчистилось до свежеремонтного состояния) Очень удобно мыть вертикальные поверхности и под кроватью и шкафами, швабра маневренная, только если пользоваться как отпаривателем или парогенератором - тяжелая, долго в руках не подержишь. Благодаря паровой швабре стали значительно меньше использовать химии, для полов, ванны и кухни достаточно горячего пара, для аллергиков это большой плюс. Швабре полгода, никаких поломок или нареканий нет.                    43 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Исакова Оля",
        "date": "07.01.2016 23:42:15",
        "content": "Давно мечтала о паровой швабре и вот наконец она у меня появилась. Что могу сказать: паровая швабра китфорт 1001 - отличный выбор для тех, у кого нет много места в квартире. Она заменяет собой сразу несколько девайсов: отпариватель для одежды, швабра для пола, можно легко чистить посуду/плитку/зеркала/окна и другие поверхности. \r\nВ комплекте идет очень много насадок и накладок из микрофибры. Пользуюсь всем, кроме насадки для чистки ковров, т.к. пока не поняла ее. \r\nВ целом, швабра очень нравится! Очень довольна покупкой.                    29 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Никитина Виктория",
        "date": "10.03.2016 16:30:13",
        "content": "Мне нравится , очень удобно мыть полы, когда в доме есть маленькие дети. Не таскаешься с ведрами. Быстро прошёлся и уже чисто! Только перед этим нужно пропылесосить. Заказывала её только для мытья полов, поэтому мощности хватает. Заказала вторую в подарок бабушке!                    16 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Ирина",
        "date": "04.11.2019 16:26:50",
        "content": "В принципе эта швабра неплохая,но есть одно существенное НО. В набор идёт несколько насадок,одна из них круглая щётка,чистить ей удобно скопившийся жир на плитке,отмывает неплохо,но нужно приложить некоторые усилия. В общем ,после уборки кухни,щётка хорошо истрепалась,даже парочка щетинок вылезла. Но вот если взять варочную панель-не справляется.нужен только скребок. Хотелось бы,чтобы эта щётка была побольше и ширина была твёрже. Как швабру ее использовать можно,чтобы протереть полы,но в углах ей не промоешь,не удобно. Ну если отмечать + и - этой швабры,то + больше.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Андрей",
        "date": "29.10.2019 14:52:42",
        "content": "Паровая швабра - незаменимая вещь в доме, где есть собака. Достаточно пройтись пылесосом по ковровой дорожке, сверху шваброй - и все, чистота! Если питомец нагадил, все это легко убрать парогенератором. Кстати, запах нейтрализуется быстро.Насадок много, нам понравилось отпаривать вещи после стирки - есть рукавица, чтобы не обжечь руку. В общем,я рекомендую, своих денег стоит.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaya-shvabra-kitfort-kt-1001-2/",
        "author": "Олег",
        "date": "12.09.2019 23:26:41",
        "content": "Брал для полов и ковра, выполняет эти функции отлично, мощности хватает. У ковра и паласов вернулись краски, поднялся ворс.\r\nВ целом покупкой доволен, не слишком дорогая вещь, но полезная.                    1 человек считает этот отзыв полезным"
    }
]