[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-574/",
        "author": "Екатерина",
        "date": "01.08.2021 22:29:23",
        "content": "Пользуюсь 1 месяц. Взята, чтобы помыть стекла окон, но пока не предоставилось случая так использовать. Тряпки дополнительные заказала на стороннем сайте на всякий пожарный, у производителя нет, что странно.\n\r\nПонравилось: быстро оттирает пятна на ламинате, в целом равномерно моет и следов-разводов на полу не оставляет.\n\r\nНе понравилось: медленная, уборка занимает больше времени; оставляет за собой дорожки из скомканных мелких комочков грязи,они убираются вручную потом; тряпки-насадки быстро грязнятся, за 1 уборку не большой квартиры приходится 5-6 раз их промывать, чтобы грязь не размазывалась.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-574/",
        "author": "Денис",
        "date": "03.02.2021 18:19:13",
        "content": "Заказал пару дней назад по эксперементировать. Решил попробовать отмыть потолок на кухне (много кто курит). Был приятно удивлен что из желтого, потолок стал практически белым. Потом отмыл стены и стекла. В общем швабра просто супер, особенно за такую цену                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-574/",
        "author": "Михаил",
        "date": "14.02.2021 17:41:45",
        "content": "Приобрёл швабру сегодня и сразу же её использовал.\nРезультат превзошел ожидания. Лёгкая в использовании, не оставляет разводов на линолеуме))\nЖена так же осталась довольна. Попробовала намыть окна. Результат так же положителен.\nЗа такую цену определённо добротный товар)                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-574/",
        "author": "Наталья",
        "date": "21.05.2021 22:41:23",
        "content": "Мытьё полов меня особо не впечатлило этой шваброй, несколько тяжеловата. Маневренность не очень понравилась. Но окна моет просто шикарно. Покупала с бонусами, в целом очень довольна.                    0 человек считают этот отзыв полезным"
    }
]