[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4/",
        "author": "Ирина",
        "date": "11.10.2018 12:27:37",
        "content": "Пользуюсь пароочистителем Karcher SC 4 с прошлого года. Впечатления в основном положительные. куча разных насадок в комплекте, длинный шнур на 4 метра, удобная ручка, хорошее качество очистки. Легко справляется с жиром на кухонной столешнице и мраморной плитке. Не оставляет после себя разводов.                    60 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4/",
        "author": "Академик",
        "date": "03.04.2019 08:46:45",
        "content": "Рекомендую данный товар всем, кто не любит возиться с химией и щетками. \n\r\nОтличный помощник в хозяйстве в плане уборки. Отмывает полы, стены, пятна которые никогда не отмывались химией. Старый жир, плесень, накипь и тп - отлетает в путь. \n\r\nЗдесь нет функции всасывания! (как у пылесоса) - Обратите на это внимание. Только подача пара под давлением! Дальше потребуется моющий пылесос или жена (у меня к сожалению, нет ни того ни другого; руками тру , т.к. настоящий ТРУ :) )                    32 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4/",
        "author": "Андрей",
        "date": "27.04.2020 14:15:11",
        "content": "Раньше использовал SC 2, потом подарил сестре, а себе взял эту модель. Намного быстрее чистит все, в более слабых моделях есть просадка пара, из за чего нужно долго чистить въевшуюся грязь (жир на кухне). Эта модель делает все в 2-3 раза быстрее. Советую даже на маленькую площадь.                    11 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4/",
        "author": "Анастасия",
        "date": "29.02.2020 16:36:15",
        "content": "Долго выбирали, остановились на этой модели. Швы зачистили с первого раза, хочу теперь попробовать потереть застаревший жир на газовой плите. Рекомендую, очень нужная вещь в хозяйстве.                    1 человек считает этот отзыв полезным"
    }
]