[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Ира",
        "date": "07.11.2016 14:56:10",
        "content": "Купила недавно так как сломался утюг старый и ко всему этому хотела попробовать пароочиститель, наткнулась на такое чудо, сейчас продаются паровые утюги и я подумала, почему бы не купить эту модель. То, на что нужно было раньше потратить  уйму сил, теперь проходит быстро и безболезненно, так сказать. Пароочистителем тоже очень довольна, больше не тру плиту железной губкой и моющим средством, хорошо очищает самую разную грязь типа жира, известковый налет просто на раз убирает. Для меня, как для творческого человека, легче чистоту поддерживать, иначе через 2 дня будет везде одна грязь которую сложней отмыть. \r\nТак что для меня этот набор просто находка)                    63 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Людмила",
        "date": "25.11.2016 21:48:12",
        "content": "К покупке подходила взвешенно, сравнивала много моделей, прежде чем остановить выбор  на этой. Купила именно в Эльдорадо из-за хорошей скидки по акции. Одно существенное \"НО\" - активную гладильную доску здесь не купить, а без неё всю фантастичность утюга не испытать. Пришлось заказывать отдельно в фирменном магазине...                    41 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Василина",
        "date": "25.12.2016 19:42:48",
        "content": "Покупкой довольна! Доставили в срок!\r\nО покупке! Пароочистителем довольна, очень рада своему выбору! И глажу быстрее и уборка (мытье полов и окон) занимает меньше времени! Затирку тоже отмыла, сантехнику отмываю все же средствами. Теперь с ребенком в семье я уверена в чистоте своих полов и не только! Рекомендую!                    33 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Любовь",
        "date": "21.12.2017 08:26:38",
        "content": "Честно говоря, до последнего не верила, когда заказывала пароочиститель, что эффект будет таким, как в рекламе. Но могу смело сказать, что этот девайс действительно работает – я с ним и плитку чищу, и стены в ванной, и санузел. Про утюг – отдельная песня. Пар очень мощно работает, все даже незаметные складочки, все выглаживает на ура. Я полностью довольна покупкой, рекомендую!                    11 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Ольга",
        "date": "08.12.2017 10:42:55",
        "content": "Совет всем мужчинам, если хотите, чтобы ваша жена всегда гладила ваши рубашки, купите ей комплект пароочистителя с утюгом от Кёрхер! Я не совру, если скажу, что теперь для меня глажка реально приносит удовольствие – трачу намного меньше сил и времени. А про пароочиститель я вообще молчу! Вещь универсальная и многофункциональная - он и окна моет, и плиту варочную, и кафель в ванной. И что важно, все это без какой-либо химии. Планирую маме теперь такой же подарить на новый год!                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Татьяна",
        "date": "23.06.2017 13:38:18",
        "content": "Очень стоящая вещь,и насадки все пригодились.Очищает все: и полы и кафель,сантехнику А утюг просто чудо.Берите не пожалеете.Рекомендую всем!!!                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-4-premium-plus-utjug-1-512-443-0/",
        "author": "Андрей",
        "date": "13.07.2018 13:41:35",
        "content": "Отличная вещица. Чистит хорошо, быстро. Главное без химии.Правда и стоит не мало, но бесплатный сыр как говориться сами знаете где. Брал витринный образец, поскольку другого не было. Из недостатков пока только несколько царапающийся пластик.                    5 человек считают этот отзыв полезным"
    }
]