[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Елена",
        "date": "03.09.2020 23:15:41",
        "content": "Данный аппарат приобретался когда была беременна, из соображений удобства и чистоты. Приобретали сразу с роботом-пылесосом этой же фирмы. Перед тем как мыть полы сначала запускаю пылесос, чтоб собрал всю шерсть. Дома 3 кота... И фактурный линолеум... Пятна от корма и остальные следы их присутствия отмывает отлично! Даже с большим животом мне было очень легко с ним управляться! Резервуара хватает примерно на 25 м.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Светлана",
        "date": "03.05.2021 12:06:20",
        "content": "Пользуюсь паровой шваброй с января 2021. Незаменимый помощник для мойки пола из керамогранита, так как плиты имеют резьбу, то чистить приходилось щеткой. Этот прибор решил мои проблемы- горячим паром выбивает грязь - 5 минут и чисто! Особенно нравится убираться в коридоре, где есть следы от уличной грязи. Прост в уходе - не требуется разборка, что экономит время. Проблема только в покупке дополнительных тряпок - насадок: почему то везде в магазинах они закончились. Покупкой довольна, рекомендую покупать! Да и в Эльдорадо нравиться мне Обслуживание: проверили наличие комплектации, сделали скидку за баллы!!!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Евгений",
        "date": "08.03.2020 21:00:16",
        "content": "Покупал для мытья ламината, и паркета. Качество сборки хорошее, моет отлично. Единственный минус, не было мерного стаканчика. Проверяйте перед покупкой всю комплектацию. Купил по быстрому, не проверял, пришел домой - нет мерного стаканчика. Но это мелочи, моет отлично, теперь можно забыть про ведро со шваброй, налил воды, подождал 30 секунд, и вуаля, пол моется. Рекомендую.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Анастасия",
        "date": "04.09.2021 16:31:33",
        "content": "Не люблю мыть полы из-за лишней возни с ведрами, тряпками и тем что портишь маникюр. Швабру выбирали недорогую, особых надежд на неё не возлагала, а зря! отличная швабра за свои деньги, нагревается быстро, одного колпачка воды хватает на всю трешку, если не чистить ковры. Проблем с насадкой для ковров тоже не возникло, да она не крепится, но это указано в инструкции, мне удобно, почистил ковер, убрал насадку и переходишь на пол. Отмывает все капельки и грязь, полы дезинфицирует, мне очень  важно, так как дома ребенок. В следующий раз буду брать с большим количеством насадок.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Лаврентий",
        "date": "05.04.2020 20:02:46",
        "content": "получили сегодня товар. пришел отлично упакован в полной комплектации. Данной фирмой пользуемся впервые . очень был интересен формант паровой уборки полки . Жена осталась очень довольна полученным результатом.  Очищает идеально наши полы даеж те пятна которые вручную не могли удали пар удалил на раз два. Сюрпризом оказалась возможность чистки паром ковров. С ней пока не ознакомились детально но думаю так же как и с полом швабра справится отлично. Рекомендуем к покупке .                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Анастасия",
        "date": "22.06.2021 19:39:11",
        "content": "Приобрела этого чудо зверька, чист\nи моет убирает ещё бы функцию самостоятельной уборки было бы все 10 звёзд из 5. Очень понравилось то что тряпочка клееться на липучки очень удобно. Что касается неудобст это то что неудобно заливать воду в бачек если бы ещё сделали какую-нибудь воронку для залива воды при вертикальном расположение швабры то было бы супер, а так мучается по заливании воды. Резервуара хватает на достаточно приличную площадь уборки.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Оксана",
        "date": "09.03.2021 13:41:50",
        "content": "Приобрела паровую швабру Kirfort kt-1012. Очень удобная в использовании, пар хороший, не оставляет разводов, достаточно лёгкая, существенный недостаток, нет креплений рамки для ковров в связи с чем она не держится вообще.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Ирина",
        "date": "29.10.2020 18:24:40",
        "content": "Любопытно был попробовать вариант паровой уборки пола (ламинат, линолеум, плитка) хотелось попробовать почиститься без химии- понравилось! Очень удобно, очень быстро, очень чисто! Первый прибор от Kitfort- в упаковке комплект, для работы собирается легко, как впрочем, и разбирается. Перед пароочищением- желательно пропылесосить пол, чтобы наичистейше получилось. Пользуюсь две недели - довольна, Рекомендую,                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Екатерина",
        "date": "13.07.2021 10:33:50",
        "content": "Паровая швабра свою функцию выполняет. Легкая в сборке, включилась сразу.Очень довольна, пользуюсь вместе с роботом пылесосом. После уборки стоит запах чистоты, легкая. Уборка стала приносить удовольствие, прибор выполнен качественно, цена вообще подарок  с бонусами эльдорадо. кварц винил реально хорошо отмывает, всем советую. Спасибо за упаковку, упаковано как всегда очень хорошо.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1012/",
        "author": "Артем",
        "date": "04.07.2021 11:27:10",
        "content": "Аппарат суперский! За такие смешные деньги качественный аппарат, сборка отличная, а самое главное со своей работой справляется на ура. Вся квартира блестит, полы в линолеуме , есть кошка, разбрасывает шерсть повсюду, но после использования ни соринки , ни пятна и не волоса от кошки!) Рекомендую этот товар всем, незаменимый помощник в чистоте и лоске!                    0 человек считают этот отзыв полезным"
    }
]