[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Даниэла",
        "date": "15.06.2021 09:24:10",
        "content": "Очень удобный в использовании агрегат. Со своей задачей справляется прекрасно! Кратко достоинства и недостатки и ниже подробнее. \r\nДостоинства:\r\n1. Регулировка напора пара на очистителе\r\n2. Пароочиститель и хороший отпариватель в одном лице. \r\n3. Множество функционально полезных насадок с отсеком для хранения прямо на корпусе\r\n4. Компактный и легкий\r\n5. Есть кнопка блокировки подачи пара на рукояти -защитит от случайного разбрызгивания и защита от использования детьми\r\n6. Справится со всеми загрязнениями. Где посильнее -достаточно уксуса и хозяйственного мыла\r\n7. Есть индикатор готовности. Если пар остыл, то загорается индикатор подогрева\r\nНедостатки: \r\n1. Сильно нагревается шланг, \r\n2. Насадки в процессе эксплуатации также сильно нагреваются! \r\n3. Воздух после применения необходимо! стравливать\r\n4. Нагревается довольно долго, минут 10-15.\r\nЕсть регулировка напора пара, это очень удобно! Где нужен пар посильнее, чтобы убрать въевшиеся пятна или налет или стойкие загрязнения, и где по слабее, как для базового мытья пола,легкой глажки. \r\nУдобно, что сочетает в себе функцию и Отпаривателя и очистителя. С занавесками справился очень даже хорошо, с футболками замечательно. Греется, правда, минут 10 точно, поэтому чтоб освежить ткань, обновить ее внешний вид и цвета, уберечь тонкую ткань -подойдет хорошо! А так -быстрее утюгом, конечно. С органзой справился не слишком успешно, и джинсы уже не отпарит как надо. Вещи будут после такого отпаривания несколько влажные -следует учесть. \r\nУбирает и известковый налет -но лучше использовать предварительно на 5 мин уксус, если налет сильный, каким может быть на унитазе(для тех кто за экологичность и не переносит химию) но справится прекрасно!. И обычные загрязнения. И обивку от дивана хорошо очистил: что было в краске после игры детей, то со щеткой и тряпочку сверху для впитывания этого загрязнения -все хорошо убирает. Что въелось -предварительно обработать с хозяйственным мылом. \r\nСтекло, зеркала -насадка для стекол убирает почти без остатка.\r\nОчень удобный отсек для насадок. Особенно удобно, когда в процессе уборки меняешь несколько насадок. функционально! Прекрасно моет полы. Справляется с ламинатом без следов, хорошо вычищает плитку. Пол оставляет чистым, а воздух свежим, очень люблю эту функцию. \n\r\nНасадки и шланг в процессе эксплуатации сильно нагреваются, с маленькими детьми,если коснуться носика насадки, можно получить ожог! \r\nнеобходимо следить. \r\n Воздух после применения необходимо стравливать -выключаем пароочиститель и нажимаем на кнопку подачи пара, выпуская скопившийся горячий пар. Если этого не делать, то при следующем применении на полу окажется приличная лужа из конденсата. \r\nУборка теперь быстрее и качественна! Полностью быттехнику не заменит) нужен и пылесос, и тряпки, и уксус или хозяйственное мыло местами, и утюг. Но качество уборки, потраченное время обновление тканей, свежесть -прекрасны! Недостатки в большей мере сочтем больше к технике безопасности. Подарила себе ко Дню рождения -и прекрасно, довольна! Однозначно рекомендую!                    26 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Светлана",
        "date": "20.10.2019 14:04:49",
        "content": "Забрала покупку уже поздно вечером и не смогла удержаться, чтобы сразу не открыть. Весь комплект в сборе. Все отлично. И начались испытания. Мы с детьми начали с балкона. почистили окна, двери, вагонку и прочее. они шли аппаратом, я за ними микрофиброй. Это фантастика. Никаких разводов и подтеков. Вчера и сегодня не могу оторваться от приборчика. убрала всю квартиру. кухня - самое проблемное место, меня качество уборки устроило. жировые пятнышки отошли легко, проходила губкой следом.Затем перешла на шкафы, полки, стены, потолки и покрытия. По поводу пола скажу так, это не моющий пылесос, поэтому прошлась сперва обычным пылесосом, затем пароочистителем и, затем, снова пылесосом. Разницу почувствовала сразу. жаль не сделала фото до и после, умная мысль пришла, увы, потом. Диваны детей были в каких то разводах, клее, бананах и чем то еще. это дети, хоть три, хоть не три, но за всем не уследишь. прошлась три раза по этим загрязненным местам и, вуаля, - все чистенько, отскочило все. люстра, стены, потолок - справился со всем. резервуар заливала два раза на двухкомнатную квартиру. причем второй раз всего 500мл. Хватило. ой, про шторы и одежду скажу отдельно. Легкие Шторы повесила сразу после стирки, высохли быстро, но были слегка помяты, прошлась Китфортом - не идеально, но все выглядит хорошо. хоть утюг греть не надо и доску ставить. а легкие свитера и футболки - отгладились . Вообщем, я в восторге от покупки.\r\nСкажу сразу, те, кто думают, что это панацея , не берите этот аппарат. потому что к нему в дополнение нужны губки, тряпки, пылесос, руки, время, сноровка и терпение.\r\nПросто у меня аллергия на пыль и уборка всегда вызывала чуть ли не истерику, да и занимала очень много времени. Для меня этот аппарат стал настоящей находкой)                    31 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Владимир",
        "date": "25.02.2019 18:53:13",
        "content": "Добрый день , хотим оставить свой отзыв о пароочистителе  KIT FORT KT-917 . Минусов  в использовании данного пароочистителя не обнаружено , все было в полном комплекте , качество сборки без нареканий , отмывает самые труднодоступные места , стекла  и  все различные углубления , стыки в душевой кабинке  , швы между плитками , прекрасен в очистке ковров даже с высоким ворсом , а так же мыть с ним пол просто  и быстро.  Так же справляется с отпариванием одежды , из минусов не хватает  конечно стойки под  тремпель для отпаривания одежды как в пароочистителе KIT FORT КT-909 , раз есть в нем такая функция можно было бы и это добавить . В целом все  понравилось , будем пользоваться с удовольствием.                    28 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Ольга",
        "date": "01.11.2019 10:59:13",
        "content": "Давно хотела пароочиститель, тщательно выбирала, присматривалась, читала отзывы. И наконец то купила! Довольна как слон) По мимо того что он красивый внешне (это отметил даже муж))), он реальный помощник! Я мою квартиру уже 4 день! И толи ещё будет. Он вычищает все и везде где вы руками просто не сможете подлезть, не то что вычистить! Кухонная плита ( у нас стеклокерамика), швы (он отбелил черные швы!!!), кафель, стекла, клей от скотча ( это был просто головной бич), зазоры, мелкие стыки, почистила им диван на кухне! Красота! Продезинфицировать игрушки? Без проблем! Что вам надо, все вычистит. Нагревается быстро, остывает минут 10-15, бак большой хватает на приличное время. Лёгок в управлении, привыкаешь к нему быстро. Шланг длиннющий. Легкий, компактный. Куча насадок. Что ещё для счастья надо?! Производитель честен с покупателями. В отзывах пишут якобы плюётся водой, но в инструкции четко написано, таков механизм  действия пароочистителей! Перед работой, когда нагрелся прибор, в таз, раковину сливаете лишнюю воду, затем поступает пар, и можно приступать к работе. Я безумно довольна и рада что купила именно этот пароочиститель. Он соответствовал всем тем пунктам в моей голове, что я себе написала! Ну и конечно цена)))) вкусная) Спасибр Китфорт!                    7 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Евгений",
        "date": "13.03.2019 21:14:04",
        "content": "Предзаказ пароочистителя был сделан заранее, и получил его  7 марта. Выбор был долгим и продуманным, положительные отзывы сыграли свою роль. Жена пользуется с удовольствием, намного быстро происходят процессы чистки ковров, штор, кафеля, пола, окон,  на счет одежды еще не испытывали в работе. Про качество аппарата можно сказать что не  хлипкий пластик, а все насадки в комплекте прослужат долго. \r\nИз минусов не было  26 и 30 обозначенных на рисунке насадок.                    16 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Ильнар",
        "date": "31.05.2021 19:00:18",
        "content": "Вообще изначально хотели взять паровую швабру, но не было в наличии, потому решили взять более многофункциональный агрегат.\n\r\nОсновное требование: чистки ковра (отлично с этим справляется) и мытье полов. Приятно что не нужно возится с ведрами и на полу нет луж. Чтобы помыть полы в двухкомнатной квартире (44 кв.м) хватает стакана воды.\n\r\nТак как это не просто паровая швабра, то попробовали с его помощью помыть окна, пар с засохшей пылью справляется (было странно, если бы не справлялся), насадка с водосгоном убирает влагу - не совсем удобно мыть окна снаружи, почти невозможно. Следовательно, работу может выполнить только на половину.\n\r\nПробовали мыть кафель в ванной - очень долго возились, свежую грязь убирает, а вот старую пришлось убрать химией.\n\r\nТак же помыли газовую плиту, осталось двоякое впечатление. Убрать плиту убрали, она стала чище, но химия справилась бы быстрее. \n\r\nПо конструкции есть недостатки. Швабра хлипкая (прогибается в соединениях), ручка неудобная, клапан можно открутить в любое время (где обещанная защита от дурака?), насадки быстро деформируются (видимо из-за нагрева, пластик же), держатель тряпки отваливаться начал после 5-ого использования. \n\r\nИтог: лучше бы взяли просто паровую швабру.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Павел",
        "date": "20.04.2021 15:17:38",
        "content": "Куплен за бонусы, да еще и скидка была на сам товар. Получилось почти 2500 рублей. За эти, да даже за 5-6 тысяч просто идеальный пароочиститель. Уже жестко эксплуатируется и прошел крещение огнем. За несколько дней выявился косяк, точнее нюанс, как то раз просто перестал подаваться пар при нажатии на кнопку подачи. Аппарат был включен, заправлен, индикатор пара показывал что пар есть. Оказалось, что перекрутился шланг, на котором пистолет располагается. В момент работы прибора, из за горячего, почти 100 градусов воздуха, шланг нагревается, а после паузы в работе, шланг сжимается и перегибается. Нужно было лишь выпрямить шлаг и при нажатой кнопке подаче пара покрутить его и все хорошо. Ну и запах пластика есть, точнее он почти пропал, но оно и понятно, нагревается ведь и корпус и шланг. На счет чистящих свойств - микроволновка, духовка, плитка и швы, ковры, окна, стеклянный фартук гарнитура, смесители ( аккуратнее кстати, у нас кусок краски отвалился ;), аппарат очень мощный) - все чистит на ура. Да, если там годовая грязь - не возьмет, замочите сначала химией. Нужно попробовать еще его в машине. В целом аппарат - огонь.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Ольга",
        "date": "31.10.2019 10:42:59",
        "content": "Давно хотела пароочиститель, тщательно выбирала, присматривалась, читала отзывы. И наконец то купила! Довольна как слон) По мимо того что он красивый внешне (это отметил даже муж))), он реальный помощник! Я мою квартиру уже 4 день! И толи ещё будет. Он вычищает все и везде где вы руками просто не сможете подлезть, не то что вычистить! Кухонная плита ( у нас стеклокерамика), швы (он отбелил черные швы!!!), кафель, стекла, клей от скотча ( это был просто головной бич), зазоры, мелкие стыки, почистила им диван на кухне! Красота! Продезинфицировать игрушки? Без проблем! Что вам надо, все вычистит. Нагревается быстро, остывает минут 10-15, бак большой хватает на приличное время. Лёгок в управлении, привыкаешь к нему быстро. Шланг длиннющий. Легкий, компактный. Куча насадок. Что ещё для счастья надо?! Производитель честен с покупателями. В отзывах пишут якобы плюётся водой, но в инструкции четко написано, таков механизм  действия пароочистителей! Перед работой, когда нагрелся прибор, в таз, раковину сливаете лишнюю воду, затем поступает пар, и можно приступать к работе. Я безумно довольна и рада что купила именно этот пароочиститель. Он соответствовал всем тем пунктам в моей голове, что я себе написала! Ну и конечно цена)))) вкусная) Спасибо Китфорт!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Елена",
        "date": "10.04.2019 01:04:32",
        "content": "Пароочиститель - огонь! Помыла плитку, столешницу, освежила ковер, диван, обработала детские игрушки. Особо впечатлила очистка труднодоступных мест типа уплотнителя стиральной машины и швов между столешницей и мойкой, а также варочной панелью...Насадки хранятся в корпусе, что очень удобно. Большой объем резервуара. Я довольна, своих денег стоит.                    14 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-917/",
        "author": "Оля",
        "date": "31.10.2019 10:52:18",
        "content": "Давно хотела пароочиститель, тщательно выбирала, присматривалась, читала отзывы. И наконец то купила! Довольна как слон) По мимо того что он красивый внешне (это отметил даже муж))), он реальный помощник! Я мою квартиру уже 4 день! И толи ещё будет. Он вычищает все и везде где вы руками просто не сможете подлезть, не то что вычистить! Кухонная плита ( у нас стеклокерамика), швы (он отбелил черные швы!!!), кафель, стекла, клей от скотча ( это был просто головной бич), зазоры, мелкие стыки, почистила им диван на кухне! Красота! Продезинфицировать игрушки? Без проблем! Что вам надо, все вычистит. Нагревается быстро, остывает минут 10-15, бак большой хватает на приличное время. Лёгок в управлении, привыкаешь к нему быстро. Шланг длиннющий. Легкий, компактный. Куча насадок. Что ещё для счастья надо?! Производитель честен с покупателями. В отзывах пишут якобы плюётся водой, но в инструкции четко написано, таков механизм  действия пароочистителей! Перед работой, когда нагрелся прибор, в таз, раковину сливаете лишнюю воду, затем поступает пар, и можно приступать к работе. Я безумно довольна и рада что купила именно этот пароочиститель. Он соответствовал всем тем пунктам в моей голове, что я себе написала! Ну и конечно цена)))) вкусная) Спасибо Китфорт!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Игорь",
        "date": "25.05.2014 18:11:38",
        "content": "Лююююююююдиии не покупайте это, не отвечает он всем заявленным функциям... Я уж думал пластиковые окна он мне не отмыл , потому что давно не мыли, но это распрекрасное чудо далее не отмыл больше ничего, ни жир на плитке(свежий) НиЧеГо, я уж даже и не буду пробовать чистить ковер, мебель и игрушки - просто раз мажет грязь!!!!!!!!! Пар из чайника кипят его и то мощнее ....                    203 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "СТО",
        "date": "04.07.2014 17:30:56",
        "content": "Хорошая вещь....меня всё устраивает....гладит хорошо паром - учился дней 5 им правильно гладить чтобы был макс. эффект - обезьяне если дать самолет - она не полетит )))))) нужен пилот ))) поэтому кто пишет, что вещь плохая - то он даёт прежде всего оценку себе )))))))) много насадок, зеркала и окна чистит классно, мультиварку в трудных местах почистил, глажу рубашки - гладит хорошо костюмы т.е. отпаривает )))) но это одно и тоже - смысл нужно вещи не мятые ))) гладит хорошо тонкие рубашки - 2 минуты рубашка поглажена - толстые или плотные ткани гладит не так быстро.... работаю в офисе - взял для глажки рубашек и чистить костюмы - оказалось применение куда шире стало ))) бритва Филипс - была мной куплена последней модели без стакана для мойки - пароочиститель этот продувает её так ....... что нет смысла переплачивать за бритву в 4-5 тыс. рублей со стаканом для мытья... красовки после фитнеса паром чищу - чтобы запаха не было....мебель - сдувает пыль и убивает микробы - остаётся только протереть. вообщем можно долго перечислять что им можно делать - просто кайфовая вещь и мощная ) - это мой честный отзыв - 100% пользуюсь около месяца.                    173 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Светлана",
        "date": "02.10.2014 17:23:30",
        "content": "Узнав , что существует такая вещь, захотелось сразу приобрести. Плиту отмыла, но не могу сказать, что это было , как по волшебству! Может я плохая хозяйка? Но немного смекнув, вооружившись пароочистителем в одной руке и зубной щеткой в другой руке-- начало происходить чудо, отмылись все щелочки, куда раньше не залазила рука человека.Радует конечно то, что химию я специально использоваьь не стала. Отмылась очень быстро микроволновка, холодильник и мультиварка, причем все это, тоже подтиралось зубной щеткой. Стыки кафельной плитки  отмылись. Вобщем я поняла, что одним им ничего не получится, а вот в паре с щеткой- они                    на самом деле волшебники. Как отпариватель вещей: - шерстяные вещи опаривает замечательно, с натуральным шелком не справился, натуральный мех отпарил.  На одной гредушки от кресла, у меня было старое пятно, которое до конца никогда не отмывалось, потому что муж любитель был покушать возле телевизора. Но о чудо, сдувательными движениями мой пароочиститель справился с первого раза. Вобщем могу сказать одно, что он не волшебник, но убрать все очень чисто помогает.                    118 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Алла",
        "date": "04.10.2013 11:56:23",
        "content": "суперский пароочиститель. Компактный достаточно, на весу держать не очень тяжело – рука не устает. Очищает очень эффективно. обрабатывали недавно швы между кафелем, грязь сама отпала после непродолжительного воздействия паром.                    104 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Илья",
        "date": "06.10.2013 11:48:15",
        "content": "С приобретением и использованием пароочистителя понял почему все в таком восторге от этого прибора, он помогает убирать тщательно и совершенно без химических средств, а это же так важно. Из недостатков отметил бы только не очень привлекательный дизайн. А так тех.характеристики на высоте!                    75 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Андрей",
        "date": "04.10.2013 10:52:00",
        "content": "Искали хороший недорогой пароочиститель, попалась на глаза эта модель. Что особенно понравилось, так это многофункциональность прибора, то есть он подходит для чистки окон, мебели, даже одежды, дезинфекции игрушек, чистки полов и многого другого!                    78 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Александр",
        "date": "07.10.2013 13:00:57",
        "content": "Хорошая вещь для дома, нужная. Качественно выполняет все функции, отлично укомплектован. Теоретически им можно очистить все что угодно, но я чаще всего использую его для батарей, окон и ковров. Помогает!                    73 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Иван",
        "date": "04.10.2013 18:22:51",
        "content": "Вчера чистили им батареи и кафель на кухне, пробовали так сказать. Ощущение, что в квартире стало светлее и дышать легче!                    74 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Александр",
        "date": "04.10.2013 12:46:31",
        "content": "Клевый пароочиститель, отлично справляется с грязью на коврах и окнах. Есть много разных насадок. Довольна его работой на 100%!                    74 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-vitesse-vs-330/",
        "author": "Алиса",
        "date": "10.12.2014 15:33:07",
        "content": "Ребята - это вещь...Купила маме ко дню рождения, так как уже самой убирать тяжеловато, где-то не досмотрит, где-то не до моет. Решила перед тем как подарить-так сказать протестировать. Как мы без него жили - не знаю, то есть можно кочнено и без него прожить, но он ОБЛЕГЧАЕТ ПРОЦЕСС УБОРКИ!!! \r\nОн \"растапливает\" жир и грязь, которую потом проще оттереть. Конечно он не волшебная палочка, провел им и все сверкает - но с ним легче делать генеральную уборку. Провел им, далее протер и все - потом действительно сверкает и сияет. Отлично работает в команде со старой зубной щеткой или губкой. \r\n(ковер почистил плохо даже с чистящим средством, но хорошо поднял его ворс. Обивку мебели еще не пробовала. Классно чистит зеркала - особенно если они во всю стену и у Вас дома дети - это спасение от разводов и прочего...)\r\nРекомендую...Он Вас по настоящему удивит, поверьте это стоящее вложение Ваших денег!!! Ванна и кухня - это его стихия!!!                    43 человека считают этот отзыв полезным"
    }
]