[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Евгений",
        "date": "24.12.2020 15:43:20",
        "content": "Долго выбирал между этим пароочистителем Kitfort KT-912 и пароочистителем фирмы Bort BDR-2500 RR аналогичной по характеристикам. В итоге исходя из всех \"За\" и \"против\" купил именно этот Kitfort KT-912. Выбор был обусловлен следующим:\r\n1. Цена была ниже на 3500 рублей. Этот фактор стал решающим\r\n2. Дизайн и цвет больше понравился у Kitfort\r\n3. Крайне классное решение с ящиком для насадок. Очень практично и удобно.\r\n4. Удобнее реализована возможность долива воды при работе\r\n5. Крепление парового шланга, на мой взгляд, более надежное\r\nТеперь, что не понравилось или отличается в худшую сторону:\r\n1. Мощность немного меньше 2000 против 2200 Вт\r\n2. Гарантия составляет 1 год у Bort составляет 2 года.\r\nПо работе пароочистителя:\r\nПлитку на полу в кухне, ванной, коридоре очистил без проблем. Швы между плитками смог очистить при горящей зеленой лампочке, если она гасла, качество очистки заметно снижалось, приходилось длительно тереть паровой насадкой. \r\nПосуду, особенно сковородки очистил на твердую 3. Дно вообще до конца не очистилось. Не сильно был удовлетворен результатом. Мультиварку очистил без проблем с наружной стороны. Крышка внутри очистилась, но за продолжительное время обработки. \r\nСтеклянные поверхности плиты, духовки - без проблем. Стекла, тоже, проблем не возникло.\r\nВ инструкции написано, что можно чистить санфаянс в ванной и туалетной, но я не решился это делать, и в принципе не советую никому так поступать, вероятность микротрещин от действия пара на холодный санфаянс крайне высока.\r\nВывод: Если вы привыкли к некоторым компромиссам в уборке, т.е. достаточно базовой очистки (без плиточных швов и т.д.) с использованием просто очищающих (химических и механических) средств, то это точно не Ваш вариант.\r\nЕсли имеются лишние 10 т.р. и необходимость серьезной уборки и дезинфекции, тогда этот прибор однозначно нужен.\r\nВот чтобы я точно не рекомендовал, т.к. это пароочиститель с меньшим давлением пара или мощностью пусть даже супер-пупер \"желтого\" производителя из Германии.\r\nО покупке не жалею и не разочаровался в этом приборе, надеюсь товар окажется надежным и прослужит длительное время.                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Кэтти",
        "date": "08.10.2018 12:14:24",
        "content": "Порекомендовал консультант по телефону. Вообще я именно китфорт выбирала, просто у них цены нормальные, выбор большой и есть сервисы  нашем городе. По размерам он как пылесос, может чуть меньше. Помимо пароочситителя есть еще чемодан с насадками, вот это было вообще приятно. Не люблю когда комплектующие по все квартире валяется.Очищает хорошо, мыла им стекла и окна к зиме готовила, чистила ковер от шерсти, справился замечательно (он не пылесосит а только парит, но шерсть из за пара скатывается в сосиски и ее просто убрать) Я довольна                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Юлия",
        "date": "03.11.2019 14:37:38",
        "content": "Всем Добрый День. \r\nПароочеститель хотела ну Оооочнь долго, а выбирала еще дольше. Как всегда начиталась миллион отзывов как позитивных так и негативных.\n\r\nЧто от себя могу сказать.\r\nЯ довольна, не пожалела ни капельки. \n\r\nПервый раз отпаривала ванную, это было одно удовольствии, но так как ванна у меня большая, то это заняло около 4 часов, ну это с \"перекурами\". Швы между плиткой, (которые не убрались годами наверное) просто сияли, раковина, душевая кабина, ( правда известковый налет с дверцев кабины не убрало с первого раза), батарея у меня чугунная отмылась на ура, в некоторых местах вместе с краской все отлетало. Плитку на стенке когда помоеш , нужно сразу протирать сухой тряпкой. Двери, зеркала, боковины дивана (они тканевые) тоже отмылись..Ну вот, больше ни чего пока не испробовала, как только выпарю весь дом, сообщу об результате ! Короче, советую всем!!!... Работы на один долив хватает на 40-50 мин. смотря как работать. В будущем куплю еще запасные щеточки, без них никуда.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Ольга",
        "date": "09.01.2020 13:26:08",
        "content": "Это было одно из лучший приобретений 2019 года! Замечательный пароочиститель! Компактный, у нас хранится в небольшом углу комнаты, занимает совсем немного места. Приобретали в основном для помощи в уборке двух этажей частного дома, а это не маленькая площадь, с которой этот маленький помощник отлично справляется! Так же  использовали для чистки машины и остались очень довольны! Сидения и все покрытия очистил просто на все 100%. Для меня большой плюс в том, что данный пароочиститель сокращает время уборки раза в два точно. Нет необходимости пользоваться бытовой химией. Он достаточно прост и удобен в использовании. Особого шума от него нет, что конечно же не может не радовать! Ещё очень нравится его дизайн, современный, удобный, красивый. Ну и конечно же его зеленый цвет очень радует глаз! Покупкой очень довольна!                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Алена",
        "date": "09.10.2019 14:31:10",
        "content": "Долго выбирала пароочиститель. Рассматривала много моделей. разных фирм. Остановила свой выбор на пароочистителе Kitfort KT-912. Хорошая мощность, симпатичный внешний вид, в комплекте идет кейс с насадками (насадок много, на любой вкус и цвет), немаленький и съемный резервуар для воды, цена адекватная. Покупался пароочиститель для уборки керамогранита в первую очередь. В эксплуатации показал себя замечательно. Отмыла пол за минуты и глазам своим не поверила. Раньше приходилось ручками и щеткой тереть рельефный керамогранит, а теперь провел пароочистителем, после сухой тряпкой прошел  и вуаля! Блеск! Всем женщинам советую, не портить свои ручки, а приобрести вышеуказанного помощника.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Алина",
        "date": "09.03.2021 22:39:09",
        "content": "Переехав в съёмную квартиру, задумалась как отмыть вековую грязь абсолютно везде! Решила приобрести пароочиститель. Выбирать долго не пришлось, в магазине нашего города был только этот вариант. Два дня беспрерывной уборки, пароочиститель не подвёл нигде. Ламинат, линолеум, плинтуса, радиаторы(даже не ожидала увидеть так много пыли), прокуренные Панели в туалете, кафель в ванне в известковом налёте с ржавыми швами, мягкая мебель, окна, зеркала, корпусная мебель, кухонный гарнитур, вытяжка, вентиляции, духовой шкаф - все это я с лёгкостью отмыла благодаря пароочистителю. Так же отпарила куртку и шторы. Очень довольна покупкой. Действительно нужная вещь, особенно у кого аллергия на химию или просто любит чистоту! Планируем попробовать почистить салон в машине, надеюсь тоже справится. Данную Модель рекомендую!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Анастасия",
        "date": "03.08.2019 15:14:01",
        "content": "Пользуюсь пароочистителем около месяца, работает отлично, мощность устраивает.\r\nОчищаю загрязнения на кухне, мою полы, обрабатываю паром диваны и ковры(становятся свежими и мягкими, вычищает ворс), мою окна, отпариваю плотную одежду, обрабатываю унитаз(очень нравится точечной насадкой выбивать все загрязнения в недоступных местах).\r\nНа данный момент, из всех загрязнений не справился только с известковым налетом в ванной(\r\nПокупкой довольна! Советую!                    7 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Анатолий",
        "date": "25.04.2021 09:42:24",
        "content": "Давно думал приобрести пароочиститель. А тут посмотрел на состояние салона своего автомобиля после зимы и купил. Конечно, это не волшебная палочка, исполняющая любое желание, но помощник достойный. Без химии размягчает грязь, а за счет давления выталкивает ее наружу, где остается только убрать ее чистой тряпкой. Очень хорошо справился со швами между керамическими плитками в ванной. Никакой химией не мог их очистить, а с помощью пара это получилось достаточно легко и качественно. Окна и зеркала моются за считанные секунды- никакой химии, вороха салфеток и методичной терки- провел по стеклу паром, затем скребком. И всё, окно, как новое. Никому, ничего не советую. Но для себе сделал вывод- очень стоящее приобретение.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Ольга",
        "date": "10.01.2020 08:18:40",
        "content": "Замечательный пароочиститель! Компактный, у нас хранится в небольшом углу комнаты, занимает совсем немного места. Приобретали в основном для помощи в уборке двух этажей частного дома, а это не маленькая площадь, с которой этот маленький помощник отлично справляется! Так же  использовали для чистки машины и остались очень довольны! Сидения и все покрытия очистил просто на все 100%. Для меня большой плюс в том, что данный пароочиститель сокращает время уборки раза в два точно. Нет необходимости пользоваться бытовой химией. Он достаточно прост и удобен в использовании. Особого шума от него нет, что конечно же не может не радовать! Ещё очень нравится его дизайн, современный, удобный, красивый. Ну и конечно же его зеленый цвет очень радует глаз! Покупкой очень довольны!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-912/",
        "author": "Юлия",
        "date": "04.11.2019 21:43:31",
        "content": "Согласна со всеми, вещь не первой необходимости, но если раз попробуешь.... МММММ .... за уши не оттащишь. Началось все с того что переехала в квартиру где паркет, и в щелочках между плиточками забилась грязь, которую видимо никто никогда не отмывал. Вот я и искала чудо средство. Нашла, паркет, как новый, а также, дверца духовки, все металлические порожки, посудомоечная машина, кухня, душевая кабина просто как новая, колеса у детской коляски все отмылись от ржавчины на спицах, линолеум просто блеск, швы напольной плитке в ванной комнате. Это только малый список. Да есть и минусы, это шнур, который девать некуда. \r\nНо в целом, супер. Вообщем советую. Это не сравнить с бесполезным пылесосом.                    1 человек считает этот отзыв полезным"
    }
]