[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Артем",
        "date": "16.12.2019 18:03:31",
        "content": "Практики пользования подобного рода пароочистителями не было и поэтому очень хотелось попробовать его в деле как можно быстрее (модель  КТ-932 ). Не успели зайти домой тут же стали тестировать на всем подряд, а самое главное на кухонной плитке для которой в основном его и брали. Спустя неделю очень активного пользования готов сказать, что понравилось, а что нет.\r\nПонравилось: \r\n1.\tОн реально отмывает и растворяет грязь и отложения;\r\n2.\tВымывает грязь оттуда, куда не подлезть ни рукой ни ватной палочкой (конечно не с первого прохождения);\r\n3.\tНе оставляет после себя разводов (желательно конечно после обработки паром все протирать хорошо впитывающей тряпкой -фиброй );\r\n4.\tБольшое количество насадок в комплекте (давить на них не стоит во время использования, так как эффект от этого не усиливается, а щетки быстро выйдут из строя);\r\n5.\tЗаливная горловина продуманная и выполнена в виде воронки, что очень удобно.\r\n6.\tДлина шланга и провода +;\r\n7.\tДезинфицирует (у нас  трое маленьких детей (ВСЕ  мальчики) и далеко не все почему-то попадают в середину белого камня и приходится постоянно махать тряпкой в малом зале. В нашем случае хорошая струя пара из тонкой насадки решает все эти проблемы можно сказать моментально. Раньше мыл по флотски с кучей химии).\r\nНе понравилось:\r\nНе скажу, что это недостатки, скорее всего чего хотелось бы видеть в данной модели.\r\n1.\tНемного больший объем бачка;\r\n2.\tОтсутствие уровня воды в бачке.\r\nФирмой Kitfort уже пользуемся давно (есть ручной аккумуляторный пылесос, индукционная плита и мы ими довольны). При выборе устройства и фирмы отдал предпочтение Kitfort, хотя изначально рассматривал Керхер (объективно было бы сравнить одноклассников от 2-3 производителей). \r\nИтог: нам очень понравилось.\r\nХочется попробовать помыть двигатель автомобиля и посмотреть, что из этого выйдет)))                    19 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Лидия",
        "date": "04.06.2019 16:43:34",
        "content": "Давно хотела пароочиститель, да все не решалась купить. А тут муж недавно привез домой этого монстра, в хорошем смысле слова) выглядит он очень мощно, а очищает полы просто отлично. Пробовала чистить плитку в ванной, справился без проблем. Вручную я бы долго там трудилась. Окна моет замечательно, мебель, ковры, все ему по зубам) Непрерывная подача пара продолжается в течение полутора часов, этого более чем достаточно для уборки квартиры. Кстати, воды в баке объемом 1,5 литра тоже достаточно для мытья полов во всей квартире. Только вот пар очень горячий, можно обжечься. Так что во время уборки детей и домашних животных лучше прятать подальше)                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Полина",
        "date": "28.04.2021 09:56:57",
        "content": "Парогенератор-маленький помощник в большом доме.\n\r\nКак же надоело мне одевать перчатки и брать в руки едкую химию. Но ведь без ядовитой жижи так сложно навести порядок, особенно если дело касается сантехники и кухонного жира. А с появлением в доме маленького ребенка избавиться от опасных флаконов стало просто необходимо. И вот муж приносит заветную коробку: стильный, прочный, красивый агрегат Kitfort KT-932 с первого дня занимает место моего главного помощника в бытовых делах. Смесители-блестят как новые, вытяжка и плита-скрипят от чистоты, а межплиточные швы снова белые. Под мощным натиском горячего пара сдалась давно присохшая краска на кафельной плитке, въевшийся кошачий корм вокруг мисок и даже следы от монтажной пены. Использовать пароочиститель не сложнее, чем пылесос. Контейнер для воды довольно вместительный и мне его хватает. С вечера обрабатываю керамогранит специальной насадкой и больше не волнуюсь, когда маленькая дочка проверяет чистоту пола языком. Насадок много, все лежат в специальной сумке. Грядет большая весенняя генеральная уборка и каждая из них скоро проявит себя в деле. Единственное о чем я пожалела- это то, что не купили Kitfort KT-932 раньше.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Илона",
        "date": "06.06.2019 23:21:20",
        "content": "Наверное, это лучшее наше приобретение за последнее время. Недавно с мужем купили это устройство, потому что оно заменяло множество других приспособлений. Просто нужно менять насадки и вот пароочиститель уже готов мыть окна или очищать мебель, а также выполнять другие задачи. Нагревается минут 12, но это понятно: объем бака большой, да и потом 90 минут непрерывно может пар подавать. Я теперь на уборку трачу меньше времени, потому что налил воду в бак и все. Можно протереть полы, заменить насадку и почистить ковры или мебель, зеркала помыть. Это очень удобно, как мне кажется.                    11 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Ксения",
        "date": "22.09.2020 14:16:06",
        "content": "Купила месяц назад этот парогенератор. Долго выбирала. Нужен был прибор для дезинфекции помещения, выведения запаха из старой мебели. Аппарат полностью себя оправдал, он чудесен. В комплекте много полезных насадок, есть сумка для них. Видно,что товар укомплектован с любовью - есть и брошюры по использованию, и магнит на холодильник с милым китом. Ощущение сразу,что тебя принимают в клуб любителей техники Китфорт. В первый же день с помощью насадки для отпаривания вещей вывела застарелое пятно с детской школьной формы. Пятно от клея,до этого не выводилось ничем. Сразу скажу, что при отпаривании вещей стекает слишком много воды. Решилось старым носком,надетым поверх насадки. Далее.  Кафельные щели вымывает на ура,мощности хватает. Жирные пятна с пола на кухне удаляет моментально. Конечно,при сильном загрязнении плиты,например,нужно долго оттирать все равно, и парогенератор тут не волшебная палочка. Но в целом штука мощная,  шипит на радость коту на всю квартиру и сразу приносит ощущением чистоты.  Из минусов- нет сворачивания шнура питания,неудобно за счет этого хранить.  И хотелось бы сразу узнать, где можно приобрести запасные насадки. Спасибо за чудесную,прогрессивную технику.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Сергей Горбачев",
        "date": "04.01.2021 16:05:33",
        "content": "Идея приобретения пароочистителя в семье  витала давно, да все перекладывали на чуть попозже. В конце декабря въехали в новую квартиру и приобретение пароочистителя стало необходимостью для наведения порядка после стройки и последующего поддержания чистоты. Нужно было определиться с моделью. Рассматривали две модели Керхер SC-2 и Kitfort КТ-932, но на какой остановиться? С выбором помогли друзья, которые ранее приобрели КТ-932 и благополучно пользуются им более полугода. Решили и купили  Kitfort КТ-932. Тестирование решили начать утром следующего дня.\r\nТест начался с очистки плитки в ванной и на полу и на стенах, испробовал четыре вида насадок, понравилось, особенно результат:\r\n- Разводов после мытья нет, легко очистил труднодоступные места;\r\n- оптимальное количество насадок,  длина провода и  шланга приятно удивила во время работы.\r\nЕсть один недостаток - с количеством оставшейся воды в бойлере трудно определится из-за отсутствия какого-нибудь указателя или опыт приходит с годами.\r\nЭто был первый день эксплуатации Kitfort КТ-932.\r\nОчень довольны!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Инна",
        "date": "08.11.2020 15:31:37",
        "content": "Даже не подозревала, что столько грязи дома. Газовая плита наверное такой красивой была только в магазине, хотя и мылась постоянно. Ковёр как будто не пылесосили никогда, специально перед пароочистителем был пропылесосен, и следом пароочиститель выковырял из него вагон шерсти и песка (по дому бегают кошка и собака). Ну и  вообще струёй пара грязь выковыривается оттуда, где скапливалась годами и к ней просто невозможно было подлезть. Теперь я точно уверена, что пароочиститель это необходимая дома вещь.\r\nИз плюсов можно отметить количество насадок, сумку для них, заливную горловину в виде воронки, индикация готовности к работе.\r\nИз минусов это, то что не виден уровень воды и нет механизма сматывания кабеля и вот для этого я использую сеточку, по инструкции она для насадок (не понимаю зачем), а у меня для кабеля))                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Артем",
        "date": "23.06.2019 21:53:42",
        "content": "Покупал этот пароочиститель, чтобы на даче убираться во время ремонта. Впечатления хорошие, пыль строительную убирает отлично, какие-то загрязнения со стекол отмывает хорошо. Основная насадка у него довольно крупная, за один проход захватывает большую площадь пола. В этом преимущество, потому что пол моется гораздо быстрее, чем обычной шваброй. Колеса прорезиненные, поэтому за напольные покрытия можно не волноваться, не поцарапаются. В общем отличный прибор, мощный, универсальный)                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Наталья",
        "date": "31.10.2021 06:45:18",
        "content": "Купила данный парогенератор после поломки старого. Изначально поразило количество насадок в комплекте. Но некоторые, на мой взгляд, никогда не пригодятся. Не представляю, например, как мыть пол. Вручную с каким-либо моющим средством гораздо быстрее, а эффект тот же. При использовании его без насадок качество чистки прекрасное. Разницы с предыдущим парогенератором (который стоил в два раза дороже) не заметила. Струя пара мощная и проникает в любые мелкие щели. В ванной гидромассажные форсунки пар продул на \"ура\", грязищи выпарил немерено! Очень радует ёмкость бачка для воды, намного реже приходится его пополнять по сравнению с прошлым прибором, ну и манометр, как опция, тоже не лишний. Хотя простая лампочка готовности к работе тоже меня бы устроила.\r\nВывод: если кто-нибудь спросит моё мнение, обязательно порекомендую данный аппарат. После долгих поисков в разных магазинах и у разных производителей соотношение цена-качество в пользу Kitfort!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-932/",
        "author": "Игорь",
        "date": "20.04.2020 13:51:28",
        "content": "Уже 5 лет пользуемся парогенераторами фирмы kit fort в деятельности своей клининговой компании. Оборудование работает 365 дней в году, непрерывно и показывает себя только с хорошей стороны . Уже имеется один парогенератор данной фирмы, решили купить еще данную модель, для пополнения парка оборудования. В данной моделе уже более высокое давление, быстрее время нагрева, что для нас очень важный фактор. Огромное количество насадок, которое позволяет справляться с любыми загрязнениями, на различных поверхностях. Идеальное сочетание цена/качество, без переплаты за бренд, как это бывает у других производителей.                    3 человека считают этот отзыв полезным"
    }
]