[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Андрей",
        "date": "01.04.2021 19:44:17",
        "content": "Приобрели данную паровую швабру 3 месяца назад. За это время использовали её чтобы почистить обивку стульев на кухне, чистили плитку и швы в ванной и, конечно, моем пол. В целом шваброй остались довольны. Обивка стульев отчистилась хорошо, но въевшиеся в обивку пятна просто одним паром не отчистить, нужна какая-нибудь химия. С чисткой кафеля швабра справилась лучше, чем с чисткой стульев, сама плитка просто блестит, швы тоже отчищаются хорошо, стали светлее. Ну и конечно главная функция швабры - мытьё полов. Пара генерирует много, на ламинате используем её на минимальной мощности, все пятна с пола оттираются на ура без особых усилий. Из минусов можно отметить, как нам показалось, какая-то хлипкая сборка. Также, если пользоваться шваброй на максимальной мощности, придётся часто доливать воду, но опять же, увеличение ёмкости бака с водой приведёт к увеличению веса швабры, поэтому кому-то это будет минусом, кому-то плюсом.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Татьяна",
        "date": "30.11.2020 12:18:17",
        "content": "Пользуюсь неделю и пока однозначной оценки нет. Читаю отзывы и удивляюсь: у кого-то швы на плитке оттер, у кого-то окна прекрасно моет. У меня швы не оттирает, окна вообще не представляю как с его помощью помыть, также пришлось тряпкой после вытирать. Полы мыть можно только после пылесоса , иначе вся грязь по сторонам остается, но это и понятно-это же не пылесос, грязь собрать не может. На  белой гранитной плитке оставляет заметные  разводы, пробовала разные режимы. Поэтому, если ждете в гости свекровь, придется по старинке тряпкой поработать, а на каждый день, если площадь для мытья большая вполне подойдет-освежает полы, легко управлять, удобно хранить, ручка легко крепится вертикально. Я не пожалела о покупке.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Элина",
        "date": "11.07.2019 22:59:48",
        "content": "Отличная вещь, особенно для молодой мамочки, времени у которой на уборку очень мало, да и сил тоже. Швабра отлично справляется с загрязнениями не только на полу, но и стеклах, коврах и даже бытовой технике. Действительно универсальное устройство) В комплекте есть много различных насадок. Ах да, еще шваброй можно отпаривать одежду, я уже попробовала пару футболок отпарить, получилось неплохо. Плита хорошо от жира очищается, также и стекла, при этом на них не остаются разводы. Конечно, если нужно мыть не только пол, а еще и другие поверхности обрабатывать, воду придется менять. Но это все равно легче, чем набирать ее в ведро и мыть руками или обычной шваброй.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Ксения",
        "date": "28.06.2019 11:12:14",
        "content": "Хорошая паровая швабра, которая отлично справляется со своими задачами. Мне очень понравилась универсальность устройства: и стекла моет, и полы, и мебель чистит, и даже одежду отпаривает. Пока что я попробовала только мыть полы и стекла. Результат получился очень даже неплохой. Разводов нет, все пятна удаляются без проблем. Если только полы мыть, то воды в резервуаре хватит где-то на две небольшие комнаты. В устройстве есть фильтр очистки воды, вот это мне понравилось очень. Это значит, что накипь образовываться не будет, если использовать воду из-под крана, прямо с хлоркой. Я думаю, что это весьма полезная вещь в хозяйстве, а для меня эта швабра стала просто незаменимой)                    8 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Наталья",
        "date": "30.07.2020 13:58:55",
        "content": "По началу швабра работала отлично, через несколько месяцев ручка в сгибе перестала фиксироваться. Через год после покупки при нажатии на ручке перестала выпускать пар.                    12 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Людмила",
        "date": "19.03.2020 15:28:22",
        "content": "Приобрели швабру по акции. Давно хотела. Есть плюсы. Если кто пользуется керхером для мытья машины, то швабра-это тот же,, керхер,,, но для квартиры. Особенно для плитки на полу, парит чисто, без разводов. Стекла, керамику тоже хорошо отмыть, паришь и один раз пробегаешь чистой тряпочкой. Есть, на мой взгляд, два небольших недостатка\r\n1.При моем росте 164, мне бы чуть длиннее ручку для мытья полов, а  так приходится сгибаться.... \r\n2. ОЧЕНЬ котокий шнур, 5метров для кухни большой - это очень мало. Мне приходится трижды переключать в разные розетки. То есть возвращаться по чистому полу, чтобы перенести шнур. \r\nНасадки легко вынимаются, вставляются.  Тпяпочки на липучках, и это тоже ПЛЮС\r\nВообщем, покупкой довольны!                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Мария",
        "date": "29.04.2021 15:51:31",
        "content": "Пароочиститель необходимая вещь для любой хозяйки, особенно когда в доме появляется маленький ребенок. С его помощью можно поддерживать чистоту в доме быстро, без особых усилий и химии, что немаловажно для молодой мамы. Если раньше мытьё пола занимало час, то с появлением пароочистителя процесс сократился и составляет всего 20-25 минут. Легко поддаются чистке плиточные швы, с которыми справлялись не все моющие средства. Уборка кухни, духовки происходит с помощью пароочистителя без труда, остаётся только пройти чистой тряпочкой. функции отпаривателя пока ещё не опробована, но думаю и она облегчит труд молодой хозяйки. Однозначно рекомендую к покупке тем, кто ценит свое время и за экологичность уборки.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Екатерина",
        "date": "02.04.2021 12:40:38",
        "content": "Пароочиститель отличный. Регулярно использую в качестве паровой швабры, уборка удобнее и быстрее по сравнению с обычной шваброй. Аппарат приобретался именно для мытья полов. Моющие средства не добавляю.\r\nПробовала прочистить межплиточные швы в ванной – не удалось отмыть начисто. Но жир на варочной панели пароочиститель отчистил легко.\r\nМуж пробовал отпарить рубашку специальной насадкой – получилось не очень хорошо.\r\nПодытоживаю – в качестве паровой швабры для пола и очистки кухни от жира аппарат прекрасный, рекомендую. \r\nОсобенно приятная стоимость с баллами от Эльдорадо.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Елена",
        "date": "13.12.2020 19:26:29",
        "content": "Швабра понравилась, парит хорошо. У меня дома нет плитки нигде, но есть ламинат и пвх_ламинат, после робота-пылесоса прохожу шваброй, все отлично,результатом довольна. Понравилось мыть окна и зеркала, прошёл паром с насадкой для стёкол и следом сухой тряпочкой - чисто и быстро. На насадку для окон натягиваю тряпочку из комплекта и прохожу по глянцевым  кухонным фасадам, результат отличный. Для поддержания чистоты очень хорошая штука. Как пример-на белый  пол ПВХ-ламинат упала восковая полоска и прилипла, паровой шваброй воск элементарно оттерся от пола! Покупкой довольна!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-1005-1/",
        "author": "Александр",
        "date": "02.07.2019 23:43:31",
        "content": "Родителям подарил эту швабру, потому что с ней легче мыть полы и быстрее. Конечно, мама ей не только полы моет. В комплекте есть куча других насадок, т.е. и ковры можно чистить, и технику, и окна мыть. Мебель швабра хорошо очищает, особенно если она белого цвета. Пятна убирает без проблем. Швабра не тяжелая и по высоте идеальная, мама даже не наклоняется во время уборки. Также использовала швабру для отпаривания одежды. Ей очень понравилось, устройство и с этим справляется на отлично. Так что они с отцом пользуется этой шваброй с удовольствием)                    2 человека считают этот отзыв полезным"
    }
]