[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Динара",
        "date": "04.01.2019 23:38:14",
        "content": "Первый пароочиститель в моей жизни. Мне нравится. Единственное, если долго держать в руках, то они устают. Опять же убирается грязь, про которую я думала, что она прикрепилась навечно. Отпарила всю ванную и межплиточные швы на кухне.                    66 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Светлана",
        "date": "03.02.2019 17:09:12",
        "content": "Давно хотела пароочиститель, но всё как-то не складывалось, да и не особо был прям нужен. Выбирала из многих моделей, ориентируясь по отзывам. Решила, что лучше переплатить полторы тысячи, но взять товар, который зарекомендовал себя только с положительной стороны. Из недостатков только один - маленький резервуар. Если планируете проводить большой объем работ с помощью этого прибора, то однозначно берите большую модель. Теперь я подумываю о приобретении такой модели этой же фирмы. Рекомендую однозначно!                    45 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Елена",
        "date": "10.01.2019 23:28:44",
        "content": "В целом вещь неплохая, отпаривается грязь из достаточно труднодоступных мест. Воздействует скорее локально. Из минусов: периодически нужно доливать воду. Как дополнение к домашней технике, для меня очень неплохо.                    45 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Борис",
        "date": "13.03.2020 21:30:28",
        "content": "Вещь отличная,мощностью почти не отличается от старшей модели SC2,а главное очень компактная.Для небольшой уборки как помошник, самое то. Но есть главное отличие ,которое я не увидел ни в одном отзыве. При уборке приходится наклонять,двигать аппаратом,вода внутри болтается и попадает в сопло,выходит с паром.Если усиленно двигать ,то пара хватает на минуту и полно воды.Это главное отличие от напольной версии,где сохраняются законы физики,вода внизу,вверху.Поработав sc1 ,жалею,что не взял sc2,всё-таки пистолетом работать удобнее.                    31 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Ксения",
        "date": "09.09.2019 04:47:52",
        "content": "Как прибор для уборки - отличная вещь. Моет, чистит придраться не к чему. Радовалась не долго, через пару месяцев прибор сломался :(                    24 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Евгения",
        "date": "21.06.2020 23:32:11",
        "content": "Начитавшись хвалебных отзывов решила купить этот пароочиститель. Для меня он оказался абсолютно бесполезной вешью. 1)Маленький объем жидкости, хватает на минуту. 2)Подтекает в начале работы секунд 10. 3) Очень тяжелый для женщины, а для людей в возрасте и подавно.4) Щетки изогнутые, а надо держать его только горизонтально к поверхности,  иначе перестает давать пар, или течет вода.5) Загрязнения как таковые не очищает, просто немного распаривает, а остальное все сама доделываю. 6) Кнопку нажимать надо очень сильно и постоянно, палец болит.7) Нагревается на 3 раз заливки очень сильно, что держать невозможно.\r\nВывод: проще тряпкой, щеткой и моющим средством. И быстрее и продуктивнее.                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Роман",
        "date": "04.04.2019 20:05:29",
        "content": "Вещь мощная, от чего расход пара интенсивный и быстрый. 200 мл. - объём маленький, приходится работать быстро, если использовать в качестве отпаривателя и обрабатывать подушки или диван. Но для этого он не предназначен, поэтому соответствующей насадки не существует. Использую одну из насадок от пылесоса. \r\nПрактика показала, что также нужно докупать удлинительный  шланг. Комплектующие недешевые, но разница в качестве с аналогичными приборами заметна.                    12 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Егор",
        "date": "31.07.2020 12:08:34",
        "content": "Отпаривает отлично,но одной заправки хватит на 1-2 кв.метра!Есть 3 насадки и два удлинителя. Присутствует насадка типа \"швабра\" для дезинфекции пола. Недостатки: \r\n1)Емкость для воды  всего 200мл (один пластиковый стаканчик) ,которого хватит на 2 минуты интенсивного отпаривания.  \r\n2)Нет индикации работы нагревателя (когда нагревает/отключается,индикатор всегда одного цвета , включено в электросеть). Можно понять по щелчку если прислушиваться.\r\n3)Отсутствует индикация опустошения емкости. Нужно понять по струе пара (шуму) когда требуется заправка,а ее придется делать очень часто)))\r\n4)Требуется  некоторое время для перезаправки. Нужно подождать или выпустить полностью остатки пара, в противном случае пробка (крышка для воды) не откроется .                    7 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Антон",
        "date": "09.01.2020 11:39:17",
        "content": "Сомнительная покупка. Просто паром ничего не отмывается, надо все тереть щеткой или тряпкой. Удобен только для труднодоступных мест.                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-karcher-sc-1/",
        "author": "Максим",
        "date": "21.08.2020 16:32:08",
        "content": "Это не волшебная палочка, это средство которое отмывает лучше любой щетки Или ручной чистки! Температура и давление делает своё дело! Теперь я понял что-то швабры поле были «чистые» а не ЧИСТЫЕ после пароочистителя, на глаз одинаково , а когда Бастером ходишь разница огромная!\r\nДля ванной в целом это просто спасение химия практически больше не используется. Но кафель и смесители все конечно нужно протирать насухо приличной тряпкой. Иначе останутся разводы.\n\r\nИз минусов : 1.нет индикации готовности\r\n2. Нет тумблера отключения, нужно сразу с водой включать. \r\n3. Маленький резервуар для Воды.\r\nНо в оправдание скажу для комнаты 12-15 кв.м. Хватает воды , не хватает только для каких то серьёзных отмывний. \n\r\nСтоимость свою оправдывает, для квартиры 2-3 комнаты пойдёт, но если у вас больше то советую наверное посмотреть модели побольше. В целом твёрдые 4+                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Людмила",
        "date": "01.12.2020 16:57:06",
        "content": "Этот купила в подарок, так как летом покупала себе такой и осталась довольна! Приобрела на сайте Эльдорадо из-за быстрой доставки. Компактно упакован, коробочку может донести даже ребёнок. Первое что понравилось это конечно яркая расцветка у меня в голубом цвете. По весу очень лёгкий, но объём вмещает достаточный, для меня хватило отчистить швы в ванной от потолка до пола. Нанесла чистящее средство спреем, как раз пароочиститель нагрелся, пропарила швы и протекла тряпкой из микрофибры!! Наконец-то отчистила пыльные щели в батареях. Стеклокерамическая плита и швы вокруг неё, которые раньше приходилось зачищать остриём ножа, вымылись быстро и легко. После очистки паром просто протираю тряпочкой. Насадки в комплекте всякие разные, широкой с тоненьким прорезиненным выбросом разглаживаем шторы, сразу после стирки вешаем и отпариваем, это намного удобнее чем гладить 5м штору на гладильной доске! Ну и самое главное для меня это конечно же все щелочки дырочки и петли на пластиковых окнах и в стиральной машинке. Наконец то отчистила известковые пятна на подоконниках пластиковых окон от полива комнатных растений Мебель чистить не пробовала ещё. Пользоваться им мне понравилось, только рекомендую заливать воду очищенную, дистиллированную, ну это будет полезно тем, у кого жесткая вода! В подарок положили прикольный магнитик))                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Лейла",
        "date": "02.02.2021 16:36:46",
        "content": "Купила данный пароочиститель, т.к. тот, что был у меня(другой фирмы) и прослужил верой и правдой 5 лет - отдала дочери...\r\nЧто могу сказать про покупку -\r\n1. Хорошо отпаривает тяжёлые шторы и одежду(убираю вещи сезонные в вакуумные пакеты, когда достаю - очень мятые)\r\n2. Кафель в ванной очищает так себе... (по-моему, проще и быстрее очистить обычной щеткой и водой)\r\n3. Отпаривала матрас для детской кроватки - ни одно загрязнение не оттерлось, хотя были совсем небольшие - потом применила хоз.мыло и щётку - всё стёрлось... \r\n4. Фасады и столешницу на кухне отмыла при помощи пароочистителя на \"отлично\", а вот керамическая плитка и кухонный фартук отмылись на \"3\".\r\n5. Хотела освежить ковер, но... - неудача, эффект нулевой.\r\nКак вывод- подходит как вспомогательное устройство для уборки дома, но как основное - не справляется...\r\nУдручает, что за время работы(15мин.) пока не выработается вся вода, приходится прерываться раз 15, т.к. гаснет индикатор и прибор заново нагревается...(представьте, залезли вы в труднодоступное место, начали чистить, а он через  1 минуту выключился и 10 секунд нет подачи пара, потом 40-50 секунд работает, затем снова выключение...) Что-то не доработано...                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Татьяна",
        "date": "23.06.2020 15:13:40",
        "content": "Приобрела пароочиститель Kitfort Kt-918-3 по совету одноклассницы. Она взяла в период пандемии коронавируса, чтобы обрабатывать уличную одежду по приходу домой. И дальше уже чистила с помощью пароочистителя и кухонную плиту, и окна мыла, и зеркала, и плитку в ванной. Меня, в первую очередь, очень порадовала цена, взяла по акции и бонусам в \"Эльдорадо\"! Отличный прибор, пользуюсь всего 2 недели, но всё нравится! Мыла окна, прошлась пароочистителем по детским мягким игрушками, по мебели, очищала кухонную плиту! Безусловно, где-то нужно приложить усилия, где-то нужна химия. Здорово, что у прибора длинный шнур и много различных насадок. Немного времени нужно подождать, чтобы пароочиститель нагрелся, потом ждать \"в перерывах\" секунд по 10, чтобы набралось давление для следующего нажатия. Из минусов лично для меня - быстро заканчивается вода (наливать не более 200-220 мл), после этого нужно время, чтобы заново залить воду в более-менее остывший резервуар, иначе не получится. В целом, пароочистителем очень довольна, ещё много им предстоит почистить и отмыть! Спасибо производителю!                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Оксана",
        "date": "23.11.2018 13:47:14",
        "content": "Цена приемлемая, много насадок в комплекте, но... Попыталась почистила мягкую мебель- результат нулевой, \"засаленность\" на обивке осталась... Буду пробовать дальше, посмотрим очистит ли швы у плитки?!                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Наталья",
        "date": "30.10.2020 15:19:12",
        "content": "Отличный помощник для дома. Слышала много хороших отзывов и так не решалась приобрести пароочиститель, но потом мне его подарили, и я была очень рада.  С помощью него я без труда смогла отчистить жирные пятна на кухне, которые не отмывались самыми сильными моющими средствами, легко отмыла плитку и швы в ванной, причем грязь отстает от поверхности без лишних усилий, остается только пройтись влажной тряпкой. В наборе есть много насадок для различных поверхностей, он достаточно легкий, шнур длинный и не требуется использование дополнительных удлинителей. Советую всем любителям чистоты пароочиститель Kitfort КТ-918-3                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Галина",
        "date": "10.12.2020 17:50:36",
        "content": "Пароочиститель приобрела две недели назад. Покупкой осталась довольна. Полностью проверила его в  работе: пар идет очень сильно, 200 мл залитой в прибор воды хватает небольшую уборку. Хорошо очищает различные поверхности (плита, плитка на кухне, в ванной, унитаз и др.). Кроме того,  хорошо почистила мягкую мебель. Насадок достаточно, шнур длинный, дизайн симпатичный. Из недостатков:  немного тяжеловат для удержания в руке. Надеюсь, что также хорошо будет работать в течение всего срока его службы.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Александр",
        "date": "15.10.2020 20:16:47",
        "content": "Раньше никогда не пользовался пароочистителями, но, в связи с жизненными обстоятельствами, срочно потребовался техника такого типа. После приобретения, KT-918 сразу же предстоял большой объем работы. На мое удивление, он успешно с ним справился. Аппарат работал 5-6 часов и выключался только залива новой партии воды. Очень понравилось большое количество насадок и заметная индикация готовности. За такую цену - отличный аппарат, но было бы хорошо иметь индикацию объема оставшейся воды.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Светлана",
        "date": "10.06.2020 04:25:31",
        "content": "Приобрела пароочиститель KT-918 уже больше месяца, использую практически каждый день. Он зарекомендовал себя как быстрый, надежный помощник по борьбе с грязью, налетом, складками на одежде. Несколько удобных насадок. Заливаю в пароочиститель 200 мл воды-хватает надолго. Нагревается быстро, пар идет отличный. Цена=качество, даже лучше ожидаемой.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Анастасия",
        "date": "24.11.2020 11:18:26",
        "content": "Долго искали какой же пароочиститель взять , сравнивали , читали отзывы и остановились на данном пароочистителе. Не пожалели работает хорошо , функции свои выполняет , цена обрадовала поэтому решили сразу взять. Сразу диван на кухне почистили, конечно давние пятна не убирает,  но диван стал намного чище !! Будем дальше пользоваться .                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-918-3/",
        "author": "Дарья",
        "date": "28.04.2020 15:04:20",
        "content": "Очень довольна покупкой. Пароочиститель покупали с целью обработки дома и игрушек маленького ребёнка. Приятный бонус для мужа это обработка салона машины. Пароочиститель справляется с трудным загрязнения и после ремонта. Очень помогает в уборке по дому. Обрабатываю им мягкие игрушки, детский коврик и даже коляску. Рекомендую к покупке.                    0 человек считают этот отзыв полезным"
    }
]