[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Дмитрий",
        "date": "02.03.2014 09:18:19",
        "content": "Вещь практичная только на брошюре. На деле все оказалось не так красиво. \r\n1. Пылесоса как такового нет, есть шетка, собирает плохо, контейнер маленький, частично мусор (шерсть) вылетает обратно, в углах остается, поэтому надо долго долго водить что бы добиться минимального результата. В свою очередь плохая функция уборки мусора, приводит к тому, что паровая швабра не дает хорошего результата. \r\n2. Сама швабра - да, пар идет, както моет, но не с первого раза, опять же надо несколько раз водить. Как только швабру приподнимаешь, из нее бежит вода, начинаешь собирать -  развозится грязь, накладка становится слишком мокрой - остаются полосы. В углах промыть практически не возможно. А как мыть (заявленно в описании) окна, зеркала, кафель, сан.технику и др. - вообще не понятно. Прибор тяжелый и не удобнен в любом другом положении. \r\nВ итоге уборка кухни 8 кв.м. заняла 15 мин. - результат на 3, потребовалась доуборка. \r\n3. Контейнер маленький, после каждой уборки надо чистить, накладки придется постоянно стирать, сушить. На щетку наматывается мусор. \r\nЛучше купить аккумуляторный пылесос и хорошую швабру - все будет чище и быстрее.                    362 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Виктория",
        "date": "20.03.2014 15:53:29",
        "content": "Редкостная бесполезная громила. Моет только пол, хотя в описании на сайте пишут, что якобы одежду, сантехнику, окна и автомбиль. Пусть попробуют засунуть эту громилу в автомобиль или поднять на уровень окна!                    162 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "лариса",
        "date": "24.02.2014 15:43:16",
        "content": "ужасный сломался через месяц.Как пылесос вообще никакой.                    116 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Нигина",
        "date": "24.03.2016 16:58:00",
        "content": "Только, что испробовала этот агрегат дома... Ну хуже я подумать даже не могла.... Это обычный веник и не пылесос и не швабра! На щетку наматывается обычный волос от которого он начинает трещать, орать, заедать!'всего один волос!!! Из контейнера все сыпется обратно! Открывать неудобно все высыпается! При влажной уборке из него течёт вода, везде разводы.... Муж захотел такой агрегат да и консультанты советовали, но я в бешенстве, + час к моей обычной уборке, везде добирать надо... Чтоб убрать под мебелью её надо двигать, а пылесосом достаточно пройтись трубой в углах, хоть засосёт))) тяжёлый, грубый, неудобный. Не советую в общем....                    28 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Ксения",
        "date": "09.06.2016 11:42:19",
        "content": "Пользуюсь уже 3 месяца. Все устраивает. Да, шторы окна и т.п. не отпарить, но не уж то вы этот прибор берете или брали для этих целей??? Сомневаюсь! На счет углов и трудно доступных мест, при покупке можно было сразу догадаться по форме и отсутствия всасывания, что придется немножко помочь этому предмету взяв с собой щеточку или метелочку. На счет \"вылетает мусор\" и \"бежит вода\", инструкцию прочтите обязательно, там ясно написано в рабочем состоянии не поднимать, и мусор вылетать тогда не будет и вода бежать тоже. Когла уборка закончена контейнер не надо со всей силы выдергивать, просто аккуратно и осторожно снять тогда весь мусор останется в контейнере. На счет \"оставляет за собой мусор при отпаривании\", в наборе 4 сменных тряпки\"                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "дина",
        "date": "10.03.2016 16:24:26",
        "content": "эта вещь исключительно для ежедневного применения. для молодых мам и холостяков. убирает не идеально, но на каждый день самое то. генеральную уборку никто не отменял. это не пылесос! не ждите от него профессиональной мощности! это електровеник, который еще и моет! и в этом вся его фишка.                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Наталья",
        "date": "11.10.2015 13:09:03",
        "content": "Я вообще в восторге от этого пароочистителя. Ломинат отмывает\r\nСупер, ковры чистит хорошо, линолеум на кухне вообще здорово моет.  Раньше чтобы жирные пятна отмыть нужно было использовать всякие средства, а теперь раз прошлась шваброй и все супер. Углы тоже научилась мыть сначала с одной стороны угла захожу потом с другой.  Всю квартиру убрала даже руки не намочила.  Свежо дома сразу стало.  Удобно 4 тряпочки в комплекте.  На каждую комнату по тряпочки,  а тряпочки потом в машинку.  Я в принципе брала именно для мытья полов.  Поэтому я  довольна.  Благодарна консультанту за хорошую консультацию. Надеюсь прослужит этот пароочиститель долго                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Татьяна",
        "date": "16.08.2017 03:07:47",
        "content": "В пользовании практически 2 года. И с ее появлением моя жизнь стала легче. У нас ламинат и двое маленьких детей, которые только учились ходить, пить, есть. И эта помощница спасала меня:\r\n-за 5 минут убрать кухню, после обеда с ребенком\r\n- перед приходом гостей быстро собрать пыль и крошки.\r\n-отпарили швы в кафельной плитке на полу в ванной и туалете.\r\n-прошлись паром по всем матрасам и крупным мягким  игрушкам.\r\n- проста в использовании.\r\nС легкостью собирает песок у порога, пыль, грязь.\r\nнам принесли мебель грузчики. Мы после них сразу жик жик и чистота. \r\nМужу тоже нравится, хотя изначально не был ее сторонником.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "толя",
        "date": "19.09.2015 13:12:30",
        "content": "отличная вещь , очень доволен ,\r\nа те кто говорили что плохо моет , так вы сначала научитесь убирать , и не раз в пол года ,тогда все отлично будет ,я очень доволен покупкой , уже почти как год им пользуюсь                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-zelmer-vc1260/",
        "author": "Татьяна",
        "date": "04.09.2016 10:00:11",
        "content": "Полгода пользования. Плюсы: чисто, для ползающего ребенка и ежедневной уборки идеально. На 150 м пдощади уходит 20 минут. Электровеник. При протирке пола мелкий мусор не останется на полу, а соответственно не попадет в рот мелкой. Быстросохнущие полы. 4 тряпочки. Эргономичная. Занимает не очень много места. У меня ковролина нет. Только плитка и ламинат, но брали на дачу, там ковролин. Не понравилось. Там все таки лучше пылесосом. Минусы: короткий провод.                    5 человек считают этот отзыв полезным"
    }
]