[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Алексей",
        "date": "07.09.2019 23:04:33",
        "content": "Аппарат оказался очень хороший, несмотря на низкую цену и ранее неизвестного нам производителя. \r\nКомпактный, приятный на ощупь, пластиком при нагреве практически не пахнет, рука держать не устает.\r\nПриобретался для выведения пятен с одежды, удаления грязи и застаревшего жира с кафеля и других поверхностей.\r\nС задачами справился отлично. Инструкция на русском языке, достаточно подробная, все хорошо расписано.\r\nГлавное, не полениться внимательно прочитать и делать все так, как написано.\r\n7 разных насадок + гибкий шланг в комплекте делают использовать прибор очень удобным в применении.\r\nМагнит в подарок вроде мелочь, а все равно приятно. А недавно пришлось использовать прибор в борьбе с клопами.\r\nРешили попробовать спасти дорогой диван. Сначала треугольной щеткой с насадкой для неё пропарили широкие поверхности, \r\nдля швов и щелей использовали сначала щетки-скраб со струйной насадкой, а затем по швам и щелям прошлись только \r\nструйной насадкой. Вышибает узкой струёй пара клопов из швов и щелей на \"ура\". Очень помог. В общем, ставлю пять.                    22 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Илья",
        "date": "06.08.2020 15:05:50",
        "content": "Приобрёл недавно\r\nПароочиститель Kitfort КТ-930\r\nбыли бонусы, поэтому товар вышел за пол цены, что очень выгодно))\r\nПри первой эксплуатации совершил большую ошибку, наливая без воронки воду в аппарат оставил небольшое количество жидкости на крышке, которая в последствии, когда я взял аппарат в руки у немного наклонил оказалась на моей руке, а уж кипятит он воду очень не плохо....благо через пару недель ожог прошёл и не так всё смертельно)))) На ошибках учимся, теперь использую только воронку и протираю воду, если вдруг она оказывается сверху))\r\nПо использованию очень прост, множество насадок в том числе и металлических, не скажу, чтобы прям идеально всё очищал, но эффект безусловно есть, хотел ещё попробовать залить туда какую-нибудь химию, возможно с ней будет ещё лучший эффект, так же за счёт очень горячего воздуха можно мочить почти любую живность, будь то тараканы, чешуйницы, клопы и прочая нечисть))))\r\nРекомендую данный аппарат к покупке, по сочетанию цена- качество, вполне себе стоит того, а если как я использовать бонусы, то я считаю выходит очень выгодное приобретение))))                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Диана",
        "date": "24.06.2021 23:28:52",
        "content": "Приобрела во время скидки с использованием бонусов - получилась смешная цена. \r\nПрибор понравился, лёгкий и компактный (такой мне и нужен был). Отдельно хочу отметить длину шнура! У нас розеток мало, поэтому это значительный плюс. Ещё среди плюсов можно выделить множество насадок. В основном я использую удлиняющий шланг, поэтому прибор в руках держать не приходится.\r\nРезервуар для воды небольшой, но я предварительно читала отзывы, была к этому готова. Мне хватает для чистки. Но для тех, кто планирует пользоваться пароочистителем часто и много, я бы рекомендовала выбрать модель с бОльшим объёмом. \r\nПервые несколько раз при использовании присутствовал запах горячей пластмассы, теперь то ли я привыкла, то ли не пахнет уже.\r\nВременами вместо пара идёт именно струя воды (хотя индикатор и горит зеленым), не знаю с чем это связано, возможно, что так и должно быть.\r\nПеред покупкой специально не проводила уборку на кухне пару дней. Поэтому тест-драйв был полнейший. Конечно, многие пятна только паром очистить невозможно, нужны химсредства, но он значительно облегчил процесс уборки.\r\nПокупкой я довольна.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Елена",
        "date": "21.09.2019 20:21:05",
        "content": "В конце дачного сезона мне надо было убраться на даче, отмыть тщательно кухню, полы, окна, двери, привести в порядок игрушки в детской комнате. Короче, подготовить все к следующему сезону. А осень в этом году выдалась холодная. И возиться с ледяными мокрыми тряпками у меня не было никакого желания. Поэтому я купила этот пароочиститель Kitfort. Он меня просто спас! Все помыла легко и быстро. Вымыла даже мангал и окна в сарае, которые никогда не мыла))                    8 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Динара",
        "date": "07.04.2021 14:11:13",
        "content": "Купила пароочиститель на пробу чтобы посмотреть с какими задачами справляется. Аппарат оказался достаточно многофункциональным: получилось и очистить и отпарить. Во время уборки вместе с парогенератором удалось очистить: кухонный фартук, плитку в ванной (швы между ними) и даже декоративную стену ,имитированную под белый кирпич, в прихожей(здесь пришлось быть максимально аккуратной и идти паром снизу вверх, собирая лишнюю грязь светлой ,мягкой тряпкой). А как он здорово отпарил уже висящие на гардине шторы! К работе с пароочистителем надо привыкнуть, но если работать по инструкции (с применением мягкой тряпки, со сменой насадок) то очень трудно остановится\r\nИз плюсов: большое количество разнообразных насадок, хороший напор.\r\nИз минусов:маленький резервуар ,невозможность повесить на плечо для удобства при уборке.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Маргарита",
        "date": "16.07.2019 10:58:33",
        "content": "Интересный очень пароочиститель-лейка) Не только интересный, но и очень полезный. Первоначально моей целью было купить отпариватель для занавесок. Но потом я нашла эту модель и купила ее, потому что она оказалась более универсальной. Насадок в комплекте много, половину еще не испробовала, но вот с насадкой-щеткой мебель очищается отлично. Шерсть моего кота удаляется без проблем, волосы и просто пыль. Нагревается устройство за три минуты, не прям уж быстро, но и не долго. К тому же торопиться мне некуда)                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Екатерина",
        "date": "04.06.2019 23:26:12",
        "content": "Пароочиститель вообще хорошая вещь, микробы убивает паром, поверхности очищает хорошо. А эта модель вообще отличная. Часто с ее помощью убираюсь в детской комнате: мебель очищаю, игрушки, одежду детскую отпариваю. Даже никакими химическими средствами пользоваться не надо, что просто огромный плюс. Также очищаю плитку в ванной, особенно швы между ней, которые темнеют со временем. Дизайн мне нравится и ручка удобная. На ней кстати кнопка для подачи пара находится. Место у нее удобное, как раз под указательным пальцем.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Елена",
        "date": "18.11.2019 09:35:11",
        "content": "Отличный пароочиститель. Сначала выбирали большой, но потом поняли что нужно что-то компактное. Со своей задачей справляется, единственное вода быстро заканчивается в емкости. Но мы это понимали когда брали маленький вариант. Купили в основном для обработки мягкой мебели и матрасов, чтоб всякие микробы ликвидировать. Вывела пятно от фломастера с дивана, поэтому этот агрегат уже себя окупил точно. Полно всяких насадок, убиралась в санузле осталась очень довольна результатом. Застарелые жирные пятна на кухне тоже помог убрать.  Пароочиститель+меламиновая губка и все  заблесит. Удобный и не занимает много места, то что надо было нашей квартире.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Ольга",
        "date": "31.07.2021 11:57:07",
        "content": "В комплекте пароочистителя Kitfort KT-930 много насадок, также есть специальная сумка, что порадовало. Есть  фиксация нажатия на кнопку подачи пара. Удобный длинный шнур. Но время выпуска пара 15 секунд всего, потом ждёшь ещё секунд 15, чтобы можно было снова пар выпустить. Такое небольшое время работы не очень удобно, также вода достаточно быстро заканчивается. Ожидание пока остынет бак и можно будет туда залить новой воды затягивает работу. Сначала в один день несколько раз бак заливали для работы, потом через несколько дней во время работы после первого залития бака по швам треснула насадка и изо всех её швов пошёл пар. Товар вернули.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-kitfort-kt-930/",
        "author": "Александр Мединцев",
        "date": "13.01.2021 19:46:02",
        "content": "Пароочиститель для дома нужная вещь.Он намного облегчает уборку в квартире,чистку мебели и одежды. Вот и мы решили взять себе такого помощника,а так как нужен был компактный. удобный и желательно надежный выбор пал на пароочистители Kitfort, а именно Kitfort КТ-930. Порадовало что есть большой выбор насадок,не смотря на то что вместимость воды  всего 180мл, зато время нагрева пару минут и можно уже пользоваться прибором. Удобно что есть насадка-удлинитель - гибкий шланг,только долго пользоваться не желательно,внутри собирается конденсат и вместе с паром летят капли воды. В целом аппарат понравился и покупкой довольны. Рекомендую к покупке                    0 человек считают этот отзыв полезным"
    }
]