[
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Ксения",
        "date": "21.06.2016 19:16:39",
        "content": "Удобный, насадки держатся крепко. Как помощник классный, времени на уборку действительно расходуется меньше, вытереть пыль, помыть кафель, полы, раковину, плитку - супер. Однако, если, например, сильный налет - накипь на стекле душевой, то надо чем-то предварительно обработать, тогда снимается легче. Впечатления только позитивные, уборка становится намного качественнее.                    164 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Люда Васильева",
        "date": "18.08.2016 17:45:27",
        "content": "Мощный, удаляет и устаревший жир и известковый налет без всякой химии, да и получается хорошая экономия на чистящих средствах. Отчистила им кухню, ванную, туалет, всю пыль из щелей выбивает, зеркала мою специальной насадкой, отмыла плиту и стиральную машину. В общем, довольна, пользуюсь им через день.                    103 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Екатерина",
        "date": "23.07.2016 20:17:34",
        "content": "Это наш первый пароочиститель, поэтому пока не знаем, насколько мощными они должны быть. Этим вполне довольны: жир на керамике и плите хорошо отмывает насадкой-щеткой, стекла моет прилично, если приложить некоторые усилия, отпаривает хлопок на 4-. Единственный и большой минус этой модели - кнопка подачи пара. Очень сложно нажимать и держать (туго) в момент отпарки                    95 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Ирина",
        "date": "09.12.2016 08:54:22",
        "content": "Пароочиститель не понравился. Неудобная кнопка подачи пара. Нужно одновременно удерживать переключатель и нажимать кнопку. Это тяжело. Зеркала шкафа не очистил - остались разводы. Плиточные швы на троечку. Объема воды хватило минут на 15-20 работы и то не постоянной. Не виден уровень воды. Корпус и ручка нагрелись сильно. К тому же по шнуру питания потекла вода из корпуса. Сдала обратно в магазин.                    45 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Надежда Емельянова",
        "date": "10.07.2016 16:29:21",
        "content": "Качество изготовления самого аппарата на высоте, насадок много - тоже хорошо, подходит для всех видов загрязнений. Мощный. Делаю уборку всего за пару часов, плитку, газовую плиту, грязь вокруг раковины, стекла, чистит все отлично, удаляет также устаревший жир и известковый налет без химии. Лучше может быть только пароочиститель с большим объемом.                    35 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Евгений",
        "date": "17.12.2016 11:02:06",
        "content": "Грязь сама по себе конечно не отвалится, но эта игрушка позволит справится с ней гораздо быстрее.Очень хорошо вышибать грязь из труднодоступных мест, мыть плиточные швы, с зеркалами справляется на ура. До этого брал Karcher SC1 Premium Floor kit, сдал... пар кончается за 2-3 минуты и он сырой, у polaris пар сухой и мощный. За такие деньги советую, самое то.                    28 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Павел",
        "date": "29.09.2016 21:55:11",
        "content": "Устройство куплено для своеобразных технических целей, но перед использованием по назначению принёс жене домой что бы попробовала очистить с ним какие-то поверхности о которых говорится в инструкции по применению .\n\r\nБолее безпозной вещи в быту я не встречал -  стоишь с этой штукой 5 минут дуешь на один квадратный см кухонного крана(на известковый налёт) и ничего неипроисходит кроме того что пар разлетается по всей кухне и , наверняка, портит ДСП.\n\r\nЖуть!!!!                    49 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Алла",
        "date": "16.10.2016 22:04:49",
        "content": "С ним поддерживать порядок легче. Я его раз в неделю достаю и чищу буквально все - ванную, туалет, кухню, щелочки между плитками, сантехникой, двери и стекла, в духовке грязь убирает - все очень здорово, и даже специальной насадкой отпариваю шторы. Стало гораздо с ним чище.                    23 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Дмитрий",
        "date": "06.07.2016 14:07:32",
        "content": "супер! взял на днях не нарадуюсь - за эти деньги я считаю лучший в своей категории .                    22 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/paroochistitel-polaris-psc-1101c-steam-multidrive/",
        "author": "Маргарита",
        "date": "01.10.2016 21:06:51",
        "content": "Купили пару месяцев назад. Резервуар для воды большой, шнур длинный, греется быстро, насадок хватает. Почистила им ковры, плитку, ламинат. А самое главное, без всяких моющих средств.                    27 человек считают этот отзыв полезным"
    }
]