[
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Vonky",
        "date": "28.07.2016 11:53:15",
        "content": "Добротная паровая швабра. Нет ничего лишнего. Видела продаются всякие швабры типа 3 в 1 или 5 в 1. Я хотела просто паровую швабру, всякие дополнительные функции мне не нужны. Плюсы: легко собрать, удобно отсоединять бочек для воды, мощный пар, хорошие липучки лишнего на их ничего не клеится, удобная в управлении. Минусы: мне не понравилась пластиковая насадка, как я поняла она идет для ковров. Ковров у меня нет поэтому попробовала использовать на ламинате, во первых страшно что повредит рамка ламинат,  а во вторых площадь тряпки которая моет пол сокращается, вообщем данную деталь я убрала в дальний ящик. Швабра крутая штука, вместо обычной тряпки и воды используете пар. Способ следующий наливаем воду, подметаем полы ( это важно, тк просто по песку вы развезете грязь и ничего не помоете) и вперед. Когда постоянно моете полы паром на них не появляется никаких пятен ( в прожилках ламината и линолиума) не надо потом раз в месяц чистить их с щеткой, чистота поддерживается постоянно. Тряпку стираю в стиральной машине.  На швабре довольно длинный провод, на комнату его хватает без удлинителя, на швабре кстати есть специальные крепления для него, поэтому когда закончили работу можно намотать провод и он не мешается под ногами.                    248 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Ирина",
        "date": "12.07.2017 20:33:06",
        "content": "Просто потрясающая помощница по дому! Теперь уборка - это легко! Мне остается только пропылесосить полы, а затем пройтись по ним этой шваброй - и чистота! А какой чистый воздух в квартире после такой уборки!!! Пробовала этой шваброй чистить окна весной после долгой и грязной зимы, отчистила на раз. Одежду тоже хорошо отпаривает и разглаживает даже мелкие складки, как исключение очень плотные джинсы - их это чудо не осилило (их и утюг с первого раза не берет). Лично я отчистила этой шваброй (без длинной ручки) практически все - чугунные радиаторы, сантехнику, межплиточные швы в ванной, мыльный налет в душе, многоэлементную люстру, микроволновку и защитный экран на кухне, отпарила все объемные куртки и пуховики, блузки, рубашки и футболки. Кстати, удобнее всего отпаривать вещи сразу на вещалках и развешанные по сушилке для одежды, вмещается их туда очень много, а мне остается только направлять пар сверху вниз. \r\nТеперь для меня мытье полов и гора мятого белья не вызывает чувство ужаса. \r\nВсем рекомендую приобрести эту швабру! А лично я прикуплю еще одну для своей мамы)))                    124 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Ольга",
        "date": "26.03.2017 16:22:31",
        "content": "Очень довольна покупкой, убираться с такой шваброй удовольствие, освежила ковры, мытье полов линолеум и кафель все быстро и чисто. Рекомендую к покупке.                    66 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Сергей",
        "date": "13.03.2018 04:50:50",
        "content": "Отличное приобретение. Только положительное впечатление. Надеюсь проработает долго. Приобретал исключительно для уборки керамогранита на полу помещения кухни-гостинной, а при покупке стал мыть весь первый этаж - все в плитке. Откровенно надеялся что будет отпаривать расшивку! Если подержать на расшивке то отпаривает - но долго. А так, убирает гораздо лучше чем юлозить простой шваброй. У меня еще полы теплые, так ни каких разводов и керамогранит прямо сияет. Реальный отзыв - Я рекомендую эту швабру!!!                    33 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Анна",
        "date": "11.03.2019 08:53:04",
        "content": "Приобрела данный товар 8 марта 2019г. По приезду домой решила опробовать. \r\nЧерез 5 минут работы швабра просто сгорела. Произошел щелчок, потухла кнопка вкл/выкл, перестал идти пар, пошел запах гари. \r\nНастроение было подпорчено. Пришлось сдать в магазин по браку. Приняли без проблем.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Екатерина",
        "date": "22.03.2019 10:06:11",
        "content": "Отличная швабра по приятной ценеЗначительно сократилось время уборки. Хорошо моет ламинат и плитку, и при этом руки остаются сухими. Занимает немного места, есть запасная насадка в комплекте, использую для мойки окон и плитки на стене в ванной. Одним словом, отпарила уже все что можно                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/parovaja-shvabra-kitfort-kt-1002-2/",
        "author": "Миаил",
        "date": "21.05.2019 09:21:06",
        "content": "Качество изготовления ужасное, отпадает крышка от батареи, пар выдавала небольшими порциями. В итоге в тот же день сдал назад, обходился без нее и дальше можно.                    1 человек считает этот отзыв полезным"
    }
]