[
    {
        "url": "https://www.eldorado.ru//cat/detail/stekloochistitel-mie-forever-clean/",
        "author": "Ольга",
        "date": "26.01.2020 19:35:27",
        "content": "Недорогой помощник в уборке. Нравится мощность пара - довольно быстро справляется даже с застарелой грязью. Небольшой, не тяжелый, плюс в том, чтобы можно заливать в него моющие средства для усиления эффекта. Уборка ванной, мытье плитки, кранов стало заметно быстрее и немного проще.                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stekloochistitel-mie-forever-clean/",
        "author": "Ирина",
        "date": "12.10.2020 20:32:15",
        "content": "У нас большой частный дом, убираю все сама, поэтому давно хотела приобрести пароочиститель. Этот понравился компактный размером, очень удобно, руки не устанут, да и места много в кладовой не займет. Сам аппарат достаточно легкий, собран качественно, вода не вытекает. В руках держать удобно, не скользит. Разогревается быстро, пар подает ровно. Кнопка подачи очень удобно расположена, можно все одной рукой делать. Чищу паром мебель мягкую, кафель, стекла и зеркала. Можно прям в воду добавить арома-масло.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stekloochistitel-mie-forever-clean/",
        "author": "Надежда",
        "date": "04.10.2020 10:15:31",
        "content": "Купила этот пароочиститель специально для зеркал и плитки, с тряпкой надоело лазить. Устройство довольно бюджетное, но работает отлично. Быстро греется, пар подается равномерно. Есть много насадок в комплекте, пользуюсь всеми, с ними намного проще убрать пятная с мебели или обработать углы в ванной. Компактный, удобно работать одной рукой, кнопка расположена очень удачно. В руках не скользит, не сильно тяжелый. Воды хватает на обработку двух огромных зеркал. Доливается все быстро и удобно.                    1 человек считает этот отзыв полезным"
    }
]