[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Дмитрий",
        "date": "24.05.2017 21:05:05",
        "content": "Купил жене в подарок (признает только раскладушки). Заказывал по интернету, вживую не видел. Оказался довольно крупным экземпляром, чем представлялось (плохо, что нет какого-нибудь масштабирования изображений). \r\nДостоинства: понравился мощный звук, если слушать музыку без наушников, громкий рингтон.\r\nНедостатки: нет внятной инструкции, все навороты нужно познавать методом тыка.\r\nНо хуже всего - какой-то посторонний шум, дребезжание в динамике при разговоре, так что трудно разобрать речь собеседника.\r\nСкорее всего брак. Короче отнес обратно в магазин.\r\nКупил вместо него Алкател попроще - у этого рингтон еле слышно на максимуме. Пожалел, что не поменял на тот жеТЕХЕТ.\r\n В общим одни расстройства при покупке этих уже морально устаревших приспособлений. Нормальные фирмы их уже не делают, остался только ширпотреб.\n\r\nСоветую при покупке проверить на функциональность.                    189 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "МИЛА",
        "date": "11.09.2017 11:24:12",
        "content": "Достоинства:новая модель,  интересный дизайн. Крупные кнопки, можно слушать радио без наушников. Простой в эксплуатации. Недостатки:Звук очень громкий с шумовым сопровождением, которое идет как эхо.  Звук раздражает.Но собеседник слышит все великолепно.  Работал два месяца -сначала хрипел и сам отключался, затем перестал заряжаться. Т.к. в летний период не жила в Люберцах, то телефон пока  не отремонтировала и не обменяла.  Покупать не советую, хотя может не повезло только мне.                    66 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "МИЛА",
        "date": "11.09.2017 10:53:06",
        "content": "Купила в подарок маме.  Заказывала по интернету.\r\nДостоинства: красивый, крупные кнопки, можно слушать радио без наушников. Простой и понятный  в обращении.\r\nНедостатки: \r\nпри соединении какой-то посторонний шум, дребезжание в динамике при разговоре, так что трудно разобрать речь собеседника, идет фоном как эхо.Телефон проработал  два месяца. Сначала стал самопроизвольно отключаться, затем перестал заряжаться. Т.к. на лето уезжали из региона брак пока не сдала.  Возможно  бракованный экземпляр  только у меня. Советовать не могу. Может кому-то повезет больше.                    52 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Евгений",
        "date": "01.04.2018 10:06:00",
        "content": "Купил год назад купился на хороший дизайн, нужны были большой экран и большие кнопки (покупался для пожилого человека). Телефон быстро садится, и при чем не заметно. Сначала думал плохой аккумулятор но нет.  Если на телефон позвонят, а вы не ответите- экран будет продолжать гореть пока не сядет аккумулятор, при чем телефон при этом закрыт. Хочу отвезти по гарантии но пока не добрался до сервиса. Возможно обновление прошивки исправит проблему. Плохой телефон. Не рекомендую.                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Марина",
        "date": "24.11.2017 09:47:36",
        "content": "Достоинства: очень крупные кнопки, большой экран, громкий звонок, побочных шумов нет, удобная раскладушка - для бабушки идеальный вариант. \r\nНедостатки: единственный минус - это кнопка радио возле кнопки позвонить, бабушка часто нажимает ее по ошибке, не понимаю вообще зачем они вынесли эту кнопку....                    21 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Андрей",
        "date": "30.01.2018 21:40:42",
        "content": "Телефончик брали специально самый простой. По функциональности все по минимуму. Однако не без сюрприза, уже 2 недели назад начались самопроизвольные попытки выйти в интернет. Вероятно хочет обновить что то. Каждый день по 15 руб. со счета сжирает. Причину пока не нашли.                    17 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Василий",
        "date": "21.02.2018 20:56:21",
        "content": "Телефон симпатичен и удобен из-за крупных кнопок для пожилых, но только внешне, поэтому и решил его выбрать для мамы.\r\nНа деле аккумулятор садится через 20 минут разговора, то ли брак, то ли 800 мА/час  для такого телефона очень мало.                    11 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Дарья",
        "date": "20.01.2018 17:36:09",
        "content": "телефон легкий, симпотичный...НО...при разговоре собеседника плохо слышно (алькатель ван тач-дешевле и лучше,а также богаче меню и комплектация).                    12 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Владимир",
        "date": "20.02.2019 11:54:03",
        "content": "Купил маме (91 год) на День рождения в замен старой раскладушки. Цель что бы отвечать и заканчивать звонки открытием и закрытием. Все работает, звук и слышимость нормальные. Дизайн, размер кнопок и экран все понравилось.                    8 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-404-red/",
        "author": "Дмитрий",
        "date": "14.01.2021 22:58:53",
        "content": "Купил матушке просто для звонков.  Она у меня человек пожилой, поэтому попросила что попроще, но обязательно раскладушку, и чтобы цифры были побольше.\n\r\nТелефон матушке понравился, все работает. Вроде не сильно замороченное меню, разобраться можно. Есть навороты вроде проговаривания цифр - отключил вместе с сигналом нажатия клавиш.\n\r\nОщущение, что хлипковат корпус, но может это просто личное впечатление.\n\r\nА так - нормальная звонилка. Даже сыну-второкласснику понравился (мы пока принципиально не покупаем ему смартфонов, чтобы не играл да по интернету не серфил, относится с пониманием). Думаю купить, только 414й, там есть блютус для беспроводных наушников.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-wigor-h-zero-black/",
        "author": "Любовь",
        "date": "11.04.2019 20:55:32",
        "content": "Купила такой телефон для сына, он их быстро изнашивает, роняет или еще что. А тот сделан очень надежно, плюс водонепроницаемый. Проверяли на прочность, он эксперименты с ним ставил, от брызг ничего не случилось! И под дождь попадал.Зарядка держится очень долго, так как ее еще и садить то почти нечем, телефон простой, функции стандартные, кроме радио. Поэтому если только звонит на несколько дней хватает вполне. Корпус крепкий, удобно сидит в руке, не скользит. И звук кстати громкий                    6 человек считают этот отзыв полезным"
    }
]