[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Екатерина",
        "date": "14.09.2021 22:50:55",
        "content": "Это не телефон, а одно большое недоразумение! Пытались установить карту памяти, но ни одну из пяти карт памяти это чудо технической мысли так и не обнаружило, поэтому были доступны только три дебильных мелодии вызова. При разговоре собеседника слышно как из дребезжащей бочки, а собеседник слышит вас с огромными помехами! Камеры там нет, не верьте отзывам, где пишут что плохонькая камера там есть. Её нет, установлено фальшстёклышко - имитация камеры. Фонарик, заявленный в техническом описании также отсутствует - по документам он должен там быть, и это даже указано на упаковке и в инструкции, а по факту фонарика нет. В меню телефона даже отсутствует пунк \"фонарик\"!!! Через два дня мучений с этим недотелефоном сдали его обратно в магазин. К покупке не рекомендую.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Трусова Инесса",
        "date": "13.07.2021 15:56:21",
        "content": "После того как доченька разбила свой смарт, мы поняли, что она ещё не дозрела до таких вещей и приобрели ей простой кнопочный телефон Digma Linx A241. Во-первых, он выглядит прилично, и самое главное крепкий, несколько раз уже роняла, и ничего с ним не стало. Во-вторых, он стабильно хорошо держит связь, я всегда дозваниваюсь до ребенка. В-третьих, звук звонка очень громкий, моя слышит даже когда носится где-то с девчонками.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Юра",
        "date": "30.05.2021 16:46:44",
        "content": "Батарея очень ёмкая, даже непривычно после смартфона, хотя раньше все такими кнопочниками пользовались.  Кнопки и экран - большие пальцы не проблема, плохое зрение - все нормально. Не сенсор - тоже порадовало. Общее впечатление, из всех кнопочных которые сейчас, остались хорошее. Качество связи - отличное, ловит везде. Динамики не скрепят, и слышно всё, и меня и собеседника.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Иван",
        "date": "11.11.2021 17:57:41",
        "content": "Похож на ношку 6300.. прям ностальгия, всегда с таким раньше ходил. \r\nРаботает четко, не лагает\r\nЗвонит\r\nВ срочном порядке понадобилась звонилка, с динамиком и микрофоном порядок, батареи обычно на 1-2 дня.. не более. Ну и ценник смешной. есть будильник, время, календарь - всё самое необходимое.. а камеру стрелять надо, мне интересно кто ее сюда всунул. ))                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Сема",
        "date": "29.10.2021 01:43:30",
        "content": "Самый большой бонус этого телефона это его цена. Как пользоваться разобралось быстро, меню простое и интуитивно понятное. А также аккуратный внешний вид телефона и прочный корпус делают его внешне дороже. наличие блютуза мне не важно, я им не пользуюсь, но сам факт что он есть за такие деньги. Камера, естественно не очень, но спасибо что она вообще есть. Зарядки мне хватает на 2 дня.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Исаков",
        "date": "05.06.2021 23:42:37",
        "content": "Надежный, обычная камера для баловства так сказать, есть и радио, громкий звук динамика, хорошо ловит сеть в деревне\r\n Купили ребенку, а то смартфон расколотил, хватит. Работает до сих пор, потертости только местами из-за того, что просто в кармане рюкзака носит. Батарея за это время не деградировала, как держала в среднем два дня – так и держит. Советую.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Алина",
        "date": "12.11.2021 23:30:35",
        "content": "В руке лежит эргономично и удобно. Корпус качественный пластик и с рук не выскальзывает. Кнопки нажимаются без труда и залипаний нет. Может работать на 2 симках, сеть ловит хорошо даже за городом. Есть все основные функции как в других обычных телефонах для ежедневного пользования.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Левкович Антон",
        "date": "11.07.2021 15:33:13",
        "content": "Неплохой телефон за свои деньги, передает хороший звук, прекрасная слышимость, громкий звонок, приятная цена.\r\nПонравилось, что он на 2 симки, переключаю с одной на вторую без проблем. Качество сигнала на обеих симках нормальное. Использую чисто что бы звонить, ну и иногда будильник ставлю.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Алексей",
        "date": "27.05.2021 02:39:52",
        "content": "Хороший бюджетный аппарат. Предыдуший очень похожий С240 отходил 2 года, причем роняли его нещадно. Большой экран, есть немного внутренней памяти для телефонной книги.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm/",
        "author": "Алексей",
        "date": "25.06.2021 18:08:04",
        "content": "Блал дедушке уничтожителю телефонов. Критерии- бюджетный, экран от 2.4\", пореже заряжать. Попроще менюшки. \r\nВсе подходит. Предыдущий прожил больше года - рекорд.\r\nС учетом бонусов отличный вариант.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm//page/2",
        "author": "Анна",
        "date": "07.06.2021 05:04:19",
        "content": "Телефон даже месяца не отработал, сломался не заряжается батарея, в динамике постоянно идет гудение, не советую покупать, однозначно возврат                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm//page/2",
        "author": "Татьяна",
        "date": "26.06.2021 15:52:51",
        "content": "Купила телефон для сына, чтобы всегда был на связи. Ему очень понравился. Очень прост в управлении, батареи хватает на несколько дней.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-digma-linx-a241-grey-lt2066pm//page/2",
        "author": "Ольга",
        "date": "09.11.2021 21:33:39",
        "content": "Разговаривать не возможно фонит микрофон.. Собеседник почти не слышит                    0 человек считают этот отзыв полезным"
    }
]