[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-519r/",
        "author": "Светлана",
        "date": "09.04.2019 11:21:14",
        "content": "Мой муж заядлый рыбак, поэтому ему просто было необходимо прибрести подобный телефон, который выдерживает и падения, и попадание воды и пыли. При этом в нем есть две симки, поэтому муж остается на связи и с семьей, и с коллегами по работе. Видно, что корпус монолитный и выдержит все на свете. Заряжать постоянно не надо. Экран большой, даже для людей с плохим зрением подойдет. За свою цену очень даже достойный телефон. Муж очень часто свой улов на телефон снимает, благо камера есть в этом телефоне хорошая.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-519r/",
        "author": "Дмитрий",
        "date": "24.04.2019 14:10:56",
        "content": "Брал в подарок пожилому соседу. Телефон очень удобно держат в руке. Большой экран, как раз прекрасно подойдет для людей с плохим зрением. Корпус очень прочный, ему не страшны ни падения, ни вода, ни грязь. Для тех, кому телефон нужен для обычной сотовой связи, эта модель — отличный вариант. Можно подключить две симкарты, но моему соседу это пока что не требуется. В управлении прост, большие клавиши. Аккумулятор емкий и долго держит заряд. Это огромное преимущество для пожилых людей.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-texet-tm-519r/",
        "author": "Владимир",
        "date": "06.05.2019 18:39:27",
        "content": "Есть одна очень серьёзная подлянка в этом телефона , из-за которой я-бы не стал покупать это \"чудо\" , вместе с его \"чудо-разработчиком\" ! Блокирование  клавиш не  выполняет своих функций ! При работе , при заблокированных клавишах он сам  набирает 112 и звонит . Исправить это НИКАК  нельзя. Я-бы из-за этого и  один  оценку не  поставил. НОЛЬ !                    4 человека считают этот отзыв полезным"
    }
]