[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5026-ds-peacock-green/",
        "author": "Марк",
        "date": "13.03.2021 09:39:51",
        "content": "телефон очень примечательный) замысловатые верхние кнопочки, этот яркий броский цвет и затянули меня сделать выбор в пользу этой модели. Мне как пенсионеру очень удобны большие раздельные кнопки, набираю цифры очень легко. Большой экран - при чтении или просмотре видео глаза не болят, внучка музыки накачала, звучание приятное. Связь ловит даже там, где смартфон плохо справляется. Я иногда забываю про него, потому что заряжать надо редко, не более 1 раза в 5 дней наверное. Заряжается очень быстро тоже)                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5026-ds-peacock-green/",
        "author": "Кира",
        "date": "17.03.2021 10:14:12",
        "content": "Такой странный, словно марсианский на вид телефон выглядит очень круто и стильно, бирюзовый цвет очень красивый)) экран большой и яркий, кнопки раздельные, удобно набирать не глядя)) блютуз в дороге позволяет слушать музыку в гарнитуре и разговаривать, что для меня как для водителя несомненный +. емкая батарея, заряжаю раз в неделю при хорошем раслкаде) иногда смотрю видео, в принципе качество нормальное. Кирпичик удобно лежит в руке, карманы не дерет благодаря своей округлой форме, советую обратить на эту модель внимание)                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5026-ds-peacock-green/",
        "author": "Валерия",
        "date": "03.09.2021 14:04:15",
        "content": "Не берите никакой тлф фирмы интел. Шумит динамик у двух купленных телефонов. Думали, что шумит от нахождения рядом с колонками, но как только не пробовали звонить. У бабушки в доме кроме телевизора никаких проборов и все равно помехи ужасные                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5026-ds-peacock-green/",
        "author": "Вера",
        "date": "03.06.2021 13:39:27",
        "content": "Покупала телефон маме, в целом мне очень понравился, громкий, меню простое, не плохой телефон за такие деньги.                    0 человек считают этот отзыв полезным"
    }
]