[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-b202-red/",
        "author": "Виктор",
        "date": "01.10.2020 10:30:31",
        "content": "Купили телефон бабуле, 87 лет, все запомнила после первого же нашего визита, хотя ее прошлый телефон сильно конечно отличался. Ну значит производитель сильно все упростил, чтоб пользователь не маялся с управлением. Из функций что тут есть: будильник, фонарик, даже какая-то камера правда на какие-то микромегапиксели, но все же. Внешний дисплей очень уместен, чтоб время посмотреть не раскрывая раскладушку. Ну и сам по себе достаточно крупный, чтоб компенсировать плохое зрение.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-b202-red/",
        "author": "Ольга",
        "date": "03.10.2020 15:52:45",
        "content": "Как мы это называем, стандартный бабушкафон)) Телефончик чисто для пожилого человека сделан, ну или для ребенка, хотя дети сейчас над таким только посмеются. Большие клавиши, мимо которых не промахнешься, наличие сзади в быстром доступе кнопки SOS, на которую можно назначить экстренную службу или кого-то из близких, громкий, прямо даже назойливый, звонок, чтоб пожилой человек услышал в любом случае. Ну и очень легкий интерфейс, в котором не составит труда разобраться.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-b202-red/",
        "author": "Татьяна",
        "date": "21.05.2021 04:50:18",
        "content": "Телефон был куплен для мамы, выбор был сделан в пользу этого гаджета, т.к крупные цифры, громкий динамик при разговоре, это главное, что нам надо было. Единственное мелодии для звонка маленький выбор. Есть функция \"озвучивания\" входящего номера, и при наборе телефона так же называет цифры. Ещё списали бонусы и телефон обошёлся в 1500р, класс. Спасибо Эльдорадо                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-b202-red/",
        "author": "Кристина",
        "date": "13.05.2021 14:05:38",
        "content": "Мама в восторге! На экране крышки все крупно написано, показывает пропущенные и сообщения, пока не посмотришь - не исчезнут. Кнопки крупные, текст хорошо читается                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-b202-red/",
        "author": "Андрей",
        "date": "10.04.2021 20:29:45",
        "content": "Как звонилка телефон отличный, компактный, на внешнем экране : время, номер входящего.Крышку поднял - трубку снял, крышку закрыл - трубку положил.Батарейки хватает на 2 активных дня. Для работы - когда много звонков то, что надо.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-b202-red/",
        "author": "Кристина",
        "date": "13.05.2021 14:07:52",
        "content": "Маме понравился. Хорошо слышит собеседника, удобен экран уведомления                    0 человек считают этот отзыв полезным"
    }
]