[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Ильдар",
        "date": "09.05.2019 22:15:12",
        "content": "Купил телефон новый для мамы. У нее сломался на днях динамик, слышно через раз было. На что-то большее не соглашается, поэтому простой и выручает. Этот телефон и внешне аккуратный, очень легкий, в карман куртки положить можно, даже не почувствуешь. С функциями все понятно и просто, меню стандартное. В телефонную книгу номера занесли, показал камеру, сообщения. А больше так-то ничего и не надо. Телефон идет двухсимочный, звук не пищалки полифонические, а нормальные мелодии можно ставить. И когда говоришь не шипит ничего не бухтит.  Так что отличный вариант, кому не нужны все эти современные штуки, а для звонков. Хорошо, они сейчас доступные, и сломается так не проблема новый купить.                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Максим",
        "date": "11.01.2020 18:18:40",
        "content": "Неплохой телефон за низкую цену. Динамик громкий, собеседника слышно хорошо, отражения собственного голоса нет. Дисплей яркий, контрастный, текст читается хорошо. Ёмкость аккумулятора соответствует действительности, проверял тестером - 1025 мА.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Данил",
        "date": "30.11.2019 05:40:28",
        "content": "Неплохой телефон за такую цену. Непонятно зачем там камера, которая снимает размытые пятна. Зачем динамик повернут от уха - чтобы посторонние слушали вашего абонента? И отсутствие игр огорчило. Но коротать время помогает хороший аудиоплеер. Удобный фонарик и простой в пользовании интерфейс.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Сергей",
        "date": "07.05.2019 18:48:44",
        "content": "Простой телефон с пластиковым корпусом, я собственно, такой и искал. Дешево и сердито, но есть все, что нужно. Динамики громкие, экран маленький, но яркий, не виснет, разряжается медленно. Меня все устраивает.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Алексей Фетисов",
        "date": "05.08.2020 23:25:53",
        "content": "Одним словом телефон-что бы звонить! если писать смс, то запсихуешь... нет Т9. при наборе букв лишний клик-это лишний круг до нужной буквы. радио ловит и без наушников(обычно наушники это антена.)                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Владимир",
        "date": "03.10.2020 20:27:37",
        "content": "хорошая бюджетная звонилка.недостаток шрифт в контактах мелковат                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Максим",
        "date": "13.09.2020 09:23:34",
        "content": "Брал бабушке с плохим зрением. Норм. За такие деньги требований никаких к телефону не было. Работает. Не хлипкий.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it2160-ds-black/",
        "author": "Дмитрий",
        "date": "03.11.2020 22:14:05",
        "content": "Телефон простенький, но работает отлично. За такие деньги просто находка                    0 человек считают этот отзыв полезным"
    }
]