[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-nokia-110ds-2019-pink-ta-1192/",
        "author": "Варвара",
        "date": "03.12.2019 10:32:50",
        "content": "Отличный мобильный телефон без дополнительных наворотов! Купила школьнице в третий класс, аккумулятор держит отлично, хватает на несколько дней и это с учетом что ребенок нашел игры и естественно играет. Собран качественно, без люфтов.                    7 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-nokia-110ds-2019-pink-ta-1192/",
        "author": "Алексей",
        "date": "18.06.2021 06:21:41",
        "content": "Покупал этот симпатичный телефончик для ребенка. Форма такая, что в руке лежит удобно, кнопки хоть и кажутся маленькими, но размер и расположение подходящие, удобно набирать номер или текст. Камера, конечно же, не такая, как мы привыкли видеть на смартфонах, но для ребенка побаловаться пойдет. Разрешение экрана приятное, если целыми днями не смотреть в него, то на зрение никакого водействия не будет. Слышно хорошо и владельца телефона, и собеседника. В целом, телефон хороший, и ребенок, и я.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-nokia-110ds-2019-pink-ta-1192/",
        "author": "Виктория",
        "date": "15.10.2020 15:20:46",
        "content": "Школьнице дочке в самый раз телефон подошел. От проверенного бренда, так что в качестве изначально особо не сомневалась. Простенький, кучи дополнительных функций нет и ребенку практически не на что отвлекаться (есть несколько примитивных игрушек, но они нынешним детям не интересны, но время убить в дороге — сгодится). Разъем для зарядки самый универсальный, так что если шнур испортится, это не проблема, шнуров таких дома миллион. Работает вроде хорошо, никаких проблема не замечала.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-nokia-110ds-2019-pink-ta-1192/",
        "author": "Алина",
        "date": "16.10.2020 10:39:31",
        "content": "Подарила телефон бабушке, она у меня любит всякие розовые вещицы, так что выбрала любимого цвета)) По начинке вопросов нет, все необходимое вставили, все ненужное отсутствует) Имею в виду, что так-то тут и радио послушать можно через наушники, и вторую симку поставить если появится такая необходимость, и будильник завести, и много чего еще по мелочи. Но при этом сохраняется простота интерфейса, и пожилой человек не испытывает трудности с запоминанием, что у нее на какой клавише находится.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-nokia-110ds-2019-pink-ta-1192/",
        "author": "Анжелика",
        "date": "08.06.2020 22:27:45",
        "content": "Разъем USB , что облегчает подбор зарядного устройства ! Память 4 ГБ хватает на 2 фото :) FM-радио на телефоне работает супер , наушники можно подключить ! Заряд держит хорошо , красивый дизайн и удобные кнопки + 2 СИМ-карты +                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-nokia-110ds-2019-pink-ta-1192/",
        "author": "Ирина",
        "date": "15.12.2020 13:02:54",
        "content": "Купили телефон ребенку в качестве первого аппарата, все в нем понравилось, качество отличное                    0 человек считают этот отзыв полезным"
    }
]