[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Александр",
        "date": "01.09.2016 16:27:49",
        "content": "Купил телефон больше полугода назад. Выбирал не дорогую звонилку с надежным аккумулятором и фонариком. Выбор пал на ТМ-513. В процессе использования никаких косяков не обнаружил. Корпус держит герметичность(пару раз купал его в реке, жив и здоров), так же неоднократно падал на бетонные поверхности. Аккум надежный и хватает на очень долго, недели 3 точно.\r\nЕсть не большие претензии к меню и к будильнику(нельзя установить будильник на неделю)\r\nА в целом отличный аппарат кому нужна надежность и безотказность в любой ситуации                    206 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Эдуард",
        "date": "19.09.2016 12:42:59",
        "content": "Купил телефон несколько дней назад.Хотел именно такого плана - емкостная батарея, хорошая и стабильная связь,брутальный вид.При пользовании за эти несколько дней могу сказать, что телефон оправдал мои ожидания на 100%! Первое и самое главное - у него действительно хорошая связь - до этого пользовался Нокией, так вот в тех местах где Нокия ничего не видела(из сетей) или связь постоянно обрывалась - Техет связь держит уверенно и четко!!! Это самое главное(ну для меня!).В общем могу сказать только одно - кому нужен телефон с хорошей и устойчивой связью, с сильной батареей и брутального вида - берите не пожалеете!                    134 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Алексей",
        "date": "21.09.2017 15:50:51",
        "content": "Любопытно обратить внимание на оценку полезности. Если отзыв отрицательный - значит отзыв вроде как и не полезный) Человек хочет слышать то, что он хочет слышать) Ну да и ладно, речь не об этом. \r\n Ищешь модный, современный гаджет - ты точно не по адресу. Вообще не смотри в сторону кнопочных телефонов, козлёночком станешь)) Попса за соседней дверью, а тут у нас рок-н-ролл)) Этот аппарат надёжен как танк во всём что надо: \r\n1) из рук выскользнул - сердце не ёкает, ничего с телефоном не случиться 100%.\r\n2) Законно требуешь от телефона хорошей связи и отличную слышимость собеседника, этот телефон - правильный выбор. \r\n3) Тебя напрягает следить за уровнем батареи и парит таскать зарядное устройство с собой - к данному телефону, мне кажется, крокодильчики подсоедини и машины можно зимой прикуривать))) Зарядил и не вспоминаешь про зарядник неделями.\r\n4) Не каждый второй из нас подводный рыболов, но где-нибудь на даче или в гараже ... или просто взять телефон жирными после шаурмы руками, а потом этот телефон помыть с мылом под краном - это вам не это))\r\nНу и по совокупности всех характеристик и соотношению цена-качество, аппарат шикарен как Мариана Давалос и надёжен как товарищ Сталин) Рекомендую короч)                    112 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Георгий",
        "date": "18.11.2016 23:59:20",
        "content": "Не умею красиво писать, но телефон на самом деле классный. Долго держит заряд. Громкий. и крепкий в физическом плане.то что нужно. телефон для того что бы звонить.                    105 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Павленко Вячеслав Александрович",
        "date": "07.05.2019 09:38:34",
        "content": "Хороший, надежный телефон. Прослужил больше 4-х  лет .  Из минусов: короткая строка в контактах, дальше главной страницы в интернет не выходит, камера практически никакая. Главный  + ударопрочный, пыли и брызг не боится., с одной симкой месяц АКБ держит. Качество связи отменное. Берет в лесу, в оврагах, когда у других телефонов \"палочек\" нет.В воду бросать не рекомендую возможно попадание воды во внутрь корпуса, через задний динамик и отверстие разъемов. Умер по причине стирки в стиральной машине (вышел из строя дисплей). В запчастях сейчас матриц нет. К сожалению.                    18 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Иван",
        "date": "26.07.2017 02:44:45",
        "content": "Телефон попался бракованный: слышно как повторяется твой голос когда звонишь на него, плохо слышно и самого звонящего. Все его функции протестировать не смог, отдал в магазин-деньги вернули. Разочарован.                    28 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Наталья",
        "date": "03.04.2019 10:53:11",
        "content": "Покупала для мужа в подарок. Нужна была не убиваемая звонилка. Все устраивает и телефон действительно не убиваемый.                    14 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Александр",
        "date": "20.01.2018 20:20:12",
        "content": "Замечательный телефон!Зарядка раз в три недели,специально проверял.Можно ронять,пинать,в хоккей играть,никаких последствий.Связь громкая, искажений нет.Берите не пожалеете.                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Алексей",
        "date": "27.02.2020 16:52:15",
        "content": "После падения у отца с полки очередного телефона решил купить ему надежный аппарат. Кроме звонков никаких функций было не надо, поэтому этот телефон самое то, что надо. Крепкий, на даче не опасаешься, если с кармана упадет. В базе - нулевой - даже не поставить никакую мелодия (стоит одна единственная). Поэтому поставил карту памяти, закачал туда мелодий, так хоть приличную мелодию на звонки можно поставить. Без карты памяти, кстати фотографировать телефон тоже отказался. Качество фотографий плохое, по-крайней мере на экране телефона, скачивать и смотреть на компьютере не пробовал. Пользоваться фонариком неудобно - далеко ползать по меню, чтобы включить. Не хватает кнопок регулировки громкости входящего звонка на телефоне.\r\nВ целом, аппарат оправдал надежды. Никаких фишек и плюшек от него не ожидалось, а с основной функцией справляется хорошо.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-texet-tm-513r-black-orange/",
        "author": "Владимир",
        "date": "09.06.2020 16:54:32",
        "content": "Телефон покупался в подарок отцу(74 года).он имел опыт эксплуатации телефонов Нокиа,но и с этим аппаратом разобрался быстро.он в восторге от аккумулятора-заряд держит две с половиной недели.немного сложность вызывает закрывашка разъема зарядки(не открыть с первого раза),но я думаю привыкнет.кнопки маловаты-иногда нажимает соседние.возраст...А в остальном телефон хорош.стоит своих денег.Слышимость хорошая,без искажений.Звонок громкий.Дисплей достаточно яркий и контрастный.да.и отдельное спасибо производителю за фонарик.выручает часто.еще один плюс это работающее радио без вставленных наушников.удобно.                    5 человек считают этот отзыв полезным"
    }
]