[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Елена",
        "date": "14.05.2020 15:59:07",
        "content": "Купила данный телефон ребенку. Хватило его ровно на 4 дня. Телефон из очень тонкого пластика, защитный экран никакой. Телефон без чехла находился у ребенка в маленькой сумочке, видимо из-за одного неловкого движения и тонкого защитного экрана повредился дисплей. Еще при покупки очень не понравилось, что при загорании экрана, как бы подсвечивается лампочка фонарика. Брать детям не советую. Насчет использования взрослыми ответить затрудняюсь.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Игорь",
        "date": "30.09.2019 10:02:55",
        "content": "Заказывал через сайт, приятно удивил удобным размером - не маленький, большой экран, брал для входящих звонков как временный вариант, плюсы: громкий звонок, хорошая слышимость, большой экран. Теперь так же постоянно использую как плеер, очень удобно: батареи хватает на долго и не садишь заряд смартфона. Минусов пока не обнаружил.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Никита",
        "date": "13.07.2019 10:18:48",
        "content": "За свои деньги, недостатков нет, экран хлипковат, но повторяю цена перекрывает всё                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Наталья",
        "date": "03.07.2019 15:18:00",
        "content": "Отличный телефон. Взяла ребенку в лагерь. Единственный минус тихий динамик.                    7 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Екатерина",
        "date": "31.10.2019 08:45:51",
        "content": "Хороший телефон, экран хорошо читаем, правда при взгляде сверху инвертирует цвета. Для пожилого человека шрифт мелковат, пришлось контакты переписать заглавными буквами. Зарядку держит 3-4 дня. Звук хороший что у микрофона что динамика.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Нина",
        "date": "16.09.2019 14:22:28",
        "content": "Добротный телефон за свои деньги, довольно большой экран, фонарик, диктофон. Слышимость хорошая, громкий звонок, батарея держит несколько дней, прием уверенный, динамик и микрофон на уровне. Из минусов шрифт на экране мелковат.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Анна",
        "date": "18.07.2019 10:36:38",
        "content": "Телефон хороший, самое главное громкий, так как покупали для бабушки, советую.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Павел",
        "date": "13.04.2019 12:26:44",
        "content": "Отличный телефон для своего сегмента. Покупали деду взамен сломавшегося. Все основные функции поддерживает, есть два слота для сим-карт и даже для карты памяти. Изображение на экране хорошее, яркое, заряд держит хорошо.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Алёна",
        "date": "09.11.2019 22:15:32",
        "content": "Хороший телефон. Купила дочке-первокласснице. Зарядки хватает на 2-3 суток, заряжается быстро. Используем 2 мес. Вполне устраивает.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-joy-s-s4-black/",
        "author": "Александр",
        "date": "31.10.2019 11:16:13",
        "content": "Телефон хороший за свои деньги. Батарею держит. Динамик и микрофон громкие при разговоре. При звонке динамик немного хрипит.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-f-flip3-blue/",
        "author": "Анна",
        "date": "06.10.2020 12:49:27",
        "content": "Покупался телефон для бабушки, хочу сказать, что она на удивление быстро с ним подружилась и очень им довольна) Ее основная радость о том, что тут есть радио и можно слушать его через наушники. Я сама попробовала — звук достаточно приличный, а разъем стандартный джек, поэтому я ей подобрала наушники не из дешевых. Звонит он прям громко, слышно издалека, это была основная моя цель)) Ну и на вид очаровательная маленькая раскладушка, как в старые добрые времена. Для пожилой леди в самый раз)                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-f-flip3-blue/",
        "author": "Святослав",
        "date": "28.12.2020 23:23:43",
        "content": "Нормальная раскладушка, с камерой, фонариком, разъемом для флеш-карт, да еще и на 2 симки! Есть ФМ-радио, мр3 воспроизводит, в общем отличный телефон, рекомендую!                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-f-flip3-blue/",
        "author": "Игорь",
        "date": "16.12.2020 06:52:27",
        "content": "Отличная модель, очень легкий, максимально компактный. Хороший телефон для пожилого человека.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-f-flip3-blue/",
        "author": "Дмитрий",
        "date": "16.12.2020 00:24:12",
        "content": "Брал для поездок за город. Моим требованиями (время работы, качество звука, удобство использования) соответствует. Надежный и простой телефон.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5631-ds-black/",
        "author": "Константин",
        "date": "06.03.2021 21:44:50",
        "content": "Качественный мобильник. Я часто на звонках и из за батареи большой, он очень по долгу не садится, раз в неделю-полторы заряжаю, может меньше даже. Большие монолитные кнопки выглядят стильно и современно, так еще и видно прекрасно на них все. Экран яркий, не тусклый, вспышка тоже яркая, на фото нет зернистости и размазанности. Во время звонка хорошо слышно для меня это важно. Для хранения достаточного количества контактов памяти встроенной хватает хватает, больше и не надо. Блютуз работает, телефон интуитивно понятный и разобраться в нем нетрудно                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5631-ds-black/",
        "author": "Евгений",
        "date": "22.03.2021 19:57:19",
        "content": "Мало того, что у телефона большая батарея, ОООчень долго держит зарядку в активном состоянии, так еще и есть функция агрессивного энергосбережения, в дороге всегда выручает, уже и забыл какого его заряжать)) Цена конечно суперская, особенно если учесть что начинка не такая уж и старая. Камера работает волшебно для такой модели качественный фото) Можно переключить хранение на карту памяти, если не хватает места. Звук на видео, записанном на телефоне, чистый + картинка яркая. Блютус для наушников вообще тема, в дороге без проводов удобнее всего                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5631-ds-black/",
        "author": "Владимир",
        "date": "05.05.2021 08:33:53",
        "content": "Очень долгая работа, больше недели при 30 мин разговоров в день. Простой интерфейс, на каждую симку можно установить свою мелодию вызова. FM играет чисто, при установке microSD проигрывает mp3. Не виснет, не глючит. Экран и корпус понемногу затираются, но при такой цене это простительно.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-itel-it5631-ds-black/",
        "author": "Анастасия",
        "date": "14.11.2021 17:04:46",
        "content": "Отличный телефон за свои деньги! Крупные кнопки, большой экран, качественный звук. Прост в использовании. То, что надо бабушке! Эльдорадо выручает! Взяла за 1399 рублей с списанием баллов, это очень дёшево, я рада, бабушка рада, спасибо большое!                    1 человек считает этот отзыв полезным"
    }
]