[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-panasonic-kx-tu150-red/",
        "author": "Олег",
        "date": "29.07.2019 17:23:41",
        "content": "Самое что нам надо было - это кнопка SOS на телефоне. Мы искали аппарат для дедушки, он живет один, и старенький уже. Мало ли что может случиться, и дед не сможет даже сообразить, что там куда жать, чтобы позвонить. В этом телефоне если нажать на эту кнопку - автоматически осуществляется набор на заданный номер, причем номеров мы забили четыре, чтобы если первый из списка абонентов не ответит, пойдет вызов на следующий номер. А так сама модель тоже сделана прям для стариков. Прочный корпус, крупные кнопки, яркие цифры и буквы. Звук звонка очень громкий, деду очень хорошо его слышно. Аккум довольно мощный, и при таком нечастом использовании как у нашего деда, его хватает на одну-две недели. Правда, иногда дед слушает радио. И кстати динамик выдает достаточно громкий и качественный звук.                    10 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-panasonic-kx-tu150-red/",
        "author": "Константин",
        "date": "27.07.2019 15:43:19",
        "content": "К моему удивлению, мир кнопочных телефонов не умер. Когда понадобилось прикупить телефон родственникам в деревню, выбрали именно этот. Такая модель в принципе изначально была ориентирована на пожилых людей. Контрастный экран, крупные клавиши набора с подсветкой, есть яркий светодиодный фонарик, и самое главное - кнопка экстренного вызова. В комплекте есть адаптер для зарядки с разъемом USB и аккумулятор. В компактном корпусе довольно яркий экран, небольшого размера, но на нем все хорошо и четко видно, ну там если время посмотреть даже. Символы на клавишах тоже очень хорошего контраста, четко видны. Кстати, фонарик работает даже при выключенном телефоне. В общем, самое то для использования пожилым человеком.                    9 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-panasonic-kx-tu150-red/",
        "author": "Андрей",
        "date": "09.01.2020 19:11:09",
        "content": "Отличный телефон, покупал пожилым родителям. Остались довольны, понятное меню и удобные кнопки.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-panasonic-kx-tu150-red/",
        "author": "Юрий",
        "date": "30.12.2020 22:24:24",
        "content": "Громкость звонка и прочего аудио в этом телефоне просто \"никакая\". Это перечеркивает все достоинства. \r\nНикакого сравнения по громкости с Philips Xenium E207. Небо и земля!\r\nПри этом Philips еще и дешевле (но диагональ 2.31 против 2.4)\r\nДля многих пожилых людей громкость вызова \r\nявляется решающим фактором.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyy-telefon-panasonic-kx-tu150-red/",
        "author": "Виктория",
        "date": "01.05.2020 19:39:03",
        "content": "Отличный телефон. Большие кнопки, хороший звук. Для людей с не очень хорошим зрением - то, что нужно.Один из лучших телефонов для людей пожилого возраста                    0 человек считают этот отзыв полезным"
    }
]