[
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Игорь",
        "date": "21.11.2018 12:36:37",
        "content": "Особенно вызывной динамик удивил, ревёт так что не услышать невозможно, и на максимальном уровне громкости перегрузки нет. Камера простая, но снять текст и тому подобное пойдёт. Вспышка очень яркая. Лежит в руке мобильник приятно, не надо перехватывать корпус, покрытие хорошее, особенно сзади. Экран правда активно собирает отпечатки, но тут это и близко не бесит так как на смартфонах. На клавиатуре все набирается легко и удобно. Связь ловит отлично. \r\nПростой и надежный аппарат.                    17 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Михаил",
        "date": "21.12.2018 17:07:09",
        "content": "Купил и не жалею, работает телефон неплохо, камера со съёмкой текста справляется легко, и музыка при подключении блютуз наушников играет норм. Заряжаю раз в несколько дней, ёмкость аккумулятора огромная. Вспышка хорошая. Спорный момент что тут динамик сзади вызывной, и когда телефон лежит экраном вверх звук частично уходит в поверхность, но это не проблема - мощности звука хватает и всё слышно здорово.                    14 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Екатерина",
        "date": "19.07.2019 14:59:40",
        "content": "Смотрится дорого и за пару месяцев эксплуатации не развалился на части, потрепанным не смотрится. Записная книга не большая, но все равно звоню клиентам с базы данных на ПК, так что не критично. Отличный телефон, даже если потеряю или разобью, то буду брать второй такой, т.к. батарея долго держится независимо от количества звонков в день и звук громкий.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Вадим",
        "date": "15.07.2019 11:54:28",
        "content": "Отлично смотрится и звонит громко, плюс вибрация хорошо ощущается даже в сумке или в кармане. Ребенок в школе без звука телефон носит, но вибрация хорошо ощущается, так что отвечает всегда быстро. Телефон простой, но работает без проблем уже скоро год как и заряжать его каждый день не надо – это тоже большой плюс. Звук громкий и чистый.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Максим",
        "date": "13.07.2019 19:56:01",
        "content": "Хорошо сделан, краска качественно нанесена и по краям с кнопок не стирается, хотя ношу просто в кармане без какого-либо чехла. Во время разговора телефон не трещит и не шипит, слышимость отличная. Батарея может и не очень емкая, но мне, при звонках почти каждые 10 минут, ее хватает на день и вечером еще одно или два деления горит обычно.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Андрей",
        "date": "19.12.2019 13:42:58",
        "content": "Небольшой и аккуратный телефон, даже за почти год использования - никаких потертостей и царапин нет. Ни разу за это время произвольно не отключался, не перезагружался. Запросто и на холоде, и в жару работает. Кнопки не подклинивают. Микрофон и динамик громкие. Батареи в среднем на два дня хватает, но зависит от нагрузки - бывает и неделю работает без подзарядки.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Андрей",
        "date": "23.12.2019 13:57:54",
        "content": "Небольшой, прочный и бюджетный вариант, как раз, чтобы не переживать за сохранность в транспорте. Маме купил, а то к сенсорным так и не смогла привыкнуть. Динамик и микрофон громкие, всегда друг друга хорошо слышим. Звонок также громкий, даже на улице слышит вызов. Пока не глючил.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Антон",
        "date": "25.11.2019 23:32:29",
        "content": "Смотрится хорошо, собран качественно. Серебряная кайма за полгода не обтерлась, так же как цифры на кнопках. По-прежнему отлично все слышно во время звонка, никаких сипов не появилось. Аккумулятор выдерживает почти три дня, при том что ребенок и пофоткать любит, и болтает по телефону иногда часами с подругами.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Никита",
        "date": "27.11.2019 18:32:53",
        "content": "Простенькая модель с классическим дизайном, как в мою молодость) меню понятное, на русском. Переключается по вкладкам меню быстро. Много будильников, хоть 8 можно поставить) не проспишь теперь. Звонок громкий, на улице в центре города слышу всегда. За свои деньги - стоящая модель.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-prestigio-muze-k1-duo-black-pfp1286/",
        "author": "Дмитрий",
        "date": "07.06.2019 11:03:30",
        "content": "Приобретался в марте, на подарок!!! Попался с браком. При разговоре идет наводка от микрофона в виде гула. Телефон был сдан для ремонта. После окончания 45 дней, были возвращены денежные средства.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-bq-mobile-bq-2435-slide-black/",
        "author": "Глеб",
        "date": "26.07.2019 16:58:43",
        "content": "Когда дочь пошла в школу, я решил, что она должна быть на связи, и пришло время приобрести для нее телефон. Понятно, что для семилетнего ребенка речь о смартфоне не идет. Я выбрал такую модель. Внешне выглядит приятно, довольно современно, и не совсем уж гвозди забивать, а слайдер, корпус раздвигается. Собран на совесть, пластик качественный. Хороший яркий экран, все нормально читается с него. Кнопки крупные, нажимаются приятно и отклик быстрый. Дочь выбрала сама мелодию на звонок, там МP3 формат, без проблем поставили, что она хотела. Иногда что-то фоткает там себе, камера конечно не очень, но со вспышкой, а вообще мы и брали пока что только для звонков. В общем, ребенок доволен, телефон выглядит не самым худшим образом среди одноклассников, и мы спокойны - связь есть.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/mobilnyj-telefon-bq-mobile-bq-2435-slide-black/",
        "author": "Арсений",
        "date": "29.06.2019 09:31:50",
        "content": "На даче почему то смартфоны у нас не очень хорошо ловят сеть, и мы увидели вариант решения проблемы у соседей - они как домашний телефон взяли самую элементарную звонилку, и на удивление у таких аппаратов с сетью проблем нет. Выбрали не самую страшненькую, слайдер выглядит довольно симпатично, дизайн современный. Сделан основательно, видно, что сборка хорошая, и на материале не экономили. Экран хороший, яркий, достаточно большого размера, по крайней мере щуриться, чтобы разглядеть буквы и цифры, не приходится. Можно и радио послушать, и в принципе музыки накачать туда, если купить карту памяти дополнительно. В принципе мы и брали то его только для связи, поэтому всякие дополнительные функции нам не очень пригождаются.                    1 человек считает этот отзыв полезным"
    }
]