[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-pl-11-black/",
        "author": "Дарья",
        "date": "29.10.2019 22:24:50",
        "content": "Покупали с мужем эту тумбу под телевизор. Очень круто выглядит, цвет и сам дизайн идеально вписались под наш интерьер. Сама стойка сделана качественно, прочно. Телевизор на ней стоит надежно, как и вся остальная техника. Ничего не падает, не шатается. На полу никаких отметин нет, мы проверяем периодически. Полки хоть и стеклянные, но прочные очень. Не старшно что то ставить на них. Тумбочка вместительная, много всего помещается. Можно прям красиво все раставить на ней и смотрится суперски. Мы очень довольны этой стойкой!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-pl-11-black/",
        "author": "Ася",
        "date": "29.10.2019 20:52:57",
        "content": "Хорошая стойка. Единственный минус у нее – это цена))) Еле уговорила мужа. Но она мне прям очень понравилась. И по дизайну, такая минималистичная, и цвет черный отлично нам подходит под стиль квартиры. Ну и муж всё же сказал в итоге, что вещь качественная и стоит своих денег. Телевизор на ней очень удобно стоит, не шатается. Сама стойка тоже прочная и не шатается. На полки можно многое поставить и положить, выдерживает вес до 60 кг. Но мне кажется, что у нас гораздо меньше на ней всего по весу) А вообще очень классная тумбочка, я не нарадуюсь)                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-pl-11-black/",
        "author": "Ирина",
        "date": "30.06.2020 23:39:33",
        "content": "Всем здравствуйте! Купила эту тумбу под телевизор  Sony диагональю 49. Это 125 см. Отлично смотрится, телевизор стоит крепко. Муж с сыном собрали за 10 минут. Ничего сложного. Тумба роскошная, вид дорогой и стильный. Стоит в зале 18 кв. метров. Всем советую. Классная тумба.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-pl-11-black/",
        "author": "Наталья",
        "date": "14.07.2021 13:23:53",
        "content": "Отличная тумба, даже не ожидала. Очень хорошо, красиво, срвременно смотрится.\r\nРазводов не остается.\r\nЯ очень довольна покупкой.                    1 человек считает этот отзыв полезным"
    }
]