[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-110-black/",
        "author": "Елена",
        "date": "04.10.2019 16:23:58",
        "content": "Купили мы эту тумбочку не так давно. Но нам пока всё очень нравиться. Качество у нее реально хорошее, всё сделано надежно. У нас до этого была старенькая похожего плана, но там дверцы из стекла постояно дребезжали. Здесь такого нет, дверцы очень плавные, видно что стекло прочное. И плюс они не прозрачные, это удобно потому что особо не видно, что внутри лежит. Плюс нам еще очень понравилось, что внутри тумбы и с левой и с правой стороны сзади есть отверствия, очень удобно убирать провода через них. Всё акуратно получается, нет свалки из проводов как раньше было. У нас на этой тумбочке телевизор держится очень устойчиво, не шатается. Места внутри хватило для наших вещей сполна. Тумбочку очень легко протирать от пыли, ни какие средства спецальные не нужны для этого. Занимает этот процесс минимум времени, если есть пятна например то они очень быстро стираются. Так что мы довольны своей покупкой, тем более и цена адекватная!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-110-black/",
        "author": "Ярослав",
        "date": "01.11.2019 13:33:30",
        "content": "Точно такую же тумбочку мы увидели у наших друзей. Жена очень загорелась и буквально через пару дней мы купили точно такую же. Выкинули старую тумбочку, которая занимала очень много места в нашей спальне. Эта тумбочка очень великолепная. Она даже смотрится по другому. Даже вид комнате другой придает. Спокойно выдерживает нагрузку телевизора плазменного. Внизу есть полочки, планируем там разместить наши книги. Полочки закрываются стеклянными дверцами, поэтому не будет видно практически содержимого. В общем, покупка удовлетворила нас целиком и полностью. Лучше этой тумбы мы еще не видели.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-110-black/",
        "author": "Татьяна Вориводина",
        "date": "23.05.2020 06:14:15",
        "content": "Всем хороша тумбочка, кроме одного НО! нет ручек на стеклянных дверцах - очень неудобно открывать, только ладонью, поэтому будет стекло со временем заляпано. Нужно искать подходящие ручки, пока нашла только на Али...                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-110-black/",
        "author": "Александр",
        "date": "20.05.2020 10:39:32",
        "content": "Отличная тумба!Легко собирается,классно  смотрится и в меру компактная.Полностью доволен покупкой!                    0 человек считают этот отзыв полезным"
    }
]