[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-v3-007/",
        "author": "Анастасия",
        "date": "28.10.2019 09:20:21",
        "content": "Купила эту стойку, так как понравилось как она оформлена, очень интересно, не обычно. Нет лишних деталей, всё сдержанно. Та как у меня в квартире почти вся мебель серого или черного цвета, мне она отлично подошла. Плюс то что стекло у полках тонированное, не прозрачное, смотрится здорово. Полки очень широкие и большие, хоть их всего две, но положить можно много всего. Мне именно хотелось чтобы не было никаких дверей, это лишняя морока в уборке. А здесь быстренько всё протер и чистенько. Полки прочные, телевизор стоит надежно, не скользит и не шатается.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-v3-007/",
        "author": "Татьяна",
        "date": "07.10.2019 11:18:11",
        "content": "Стойка сделана очень хорошо, высокого качества, полочки тоже прочные и не хлипкие, хоть это и стекло. На ощупь приятные, гладенькие но например ничего не скользит на полках. Телевизор надежно стоит, колонки тоже не падают, даже когда дети бегают вокруг и всё в доме трисется)) Мне нравится что стойка сама по себе довольна компактная но в тоже время много всего помещается на полках. У нас техники нет какой-то, поэтому используем нижнюю полку под книги и журналы. Но теперь можно что-то и подкупить из техники, есть место для этого))                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-v3-007/",
        "author": "Зухра",
        "date": "24.12.2019 19:04:35",
        "content": "Красивая, устойчивая. Единственный недостаток чуть-чуть стекло прогибается под телевизором . Пришлось полки подпереть                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-akma-v3-007/",
        "author": "Валерий",
        "date": "13.07.2020 06:47:16",
        "content": "Тумба интересная, давно такую искал. Нашел только на сайте, доставили быстро. ТВ 44 диагональ поставил                    1 человек считает этот отзыв полезным"
    }
]