[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-1515-blk/",
        "author": "Андрей",
        "date": "12.10.2019 13:35:46",
        "content": "У нас большой телевизор, переехали на новую квартиру и понадобилась тумба. Выбрали модель чисто по внешнему виду. Выглядит просто и стильно, в интерьер вписалась, не вычурная. Каркас металлический. Тумба устойчивая, не шатается, стоит ровно, ее даже под тяжестью не перекашивает. Полки из стекла, довольно толстое, не царапается. Пыль легко убирается обычным спреем для стекол, разводов не остается. Внизу разместил модем и приставку, все провода спрятались за заднюю стенку, там есть отверстия для вывода.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-1515-blk/",
        "author": "Дарья",
        "date": "02.10.2019 13:21:59",
        "content": "Обычная тумба, покупала бабушке в комплекте с телевизором. Тумба бабушке понравилась, она и правда выглядит хорошо, просто и совсем не вычурно.Самое главное, прочный каркас, стоит все ровненько и не шатается. Полки из затемненного стекла, не царапаются и выдерживают нагрузку без проблем. Пыль просто вытирается обычной мягкой салфеткой. Постарались и все провода спрятали за заднюю панель, получилось очень аккуратно. Внизу у бабушки расположились приставки и пульты, а также любит дремать кот))                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-1515-blk/",
        "author": "Ирина Анатольевна Хорева",
        "date": "08.10.2019 20:29:25",
        "content": "Тумба  вполне подходит под данную марку телевизора! Один недостаток - очень уж собирает пыль! Приходится часто обрабатывать антистатиком!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-1515-blk/",
        "author": "Андрей",
        "date": "03.02.2020 21:27:31",
        "content": "Товаром доволен. Стильный вид, смотрится шикарно, современный дизайн. В общем все ОК! Советую для покупки.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-1515-blk/",
        "author": "Светлана",
        "date": "26.11.2019 12:55:51",
        "content": "Очень красивая,  стильная тумба! Полки непрозрачные,  черные,  глянцевые. Боковые стойки под красное дерево. Собирается легко. Отлично вписалась в интерьер!                    0 человек считают этот отзыв полезным"
    }
]