[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-500/",
        "author": "Виталий",
        "date": "10.06.2012 23:39:32",
        "content": "Прибрел данную стойку под ЖК телек 32 дюйма, все отлично встало, полка основательная, стекло весьма крепкое и тяжелое! Единственный минус данной модели, что подобие гаек ножек у нее выполнено из пластика... соответсвенно частые сборки и разборки не допустимы, иначе разболтается все, металические шпильки режут этот пластик своей резьбой.                    109 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-500/",
        "author": "Анастасия",
        "date": "30.11.2019 23:56:41",
        "content": "Недавно купили телевизор, стоял он у нас на комоде. Мы решили с мужем исправить это ситуацию и купить тумбочку специальную. Эта подошла нам больше всего. Цена была очень приятной, для нас вообще это было полной неожиданностью. Под интерьер комнаты вписалась тумбочка отлично.Сделана из стекла, выглядит богато. Легко очищается от грази и пыли с помощью обычной салфетки из микрофибры. Смотрится конечно просто обалденно, поэтому можем всем смело посоветовать к покупке. Есть там еще дополнительные полочки, куда спокойно можно поставить какой нибудь саунбрал или книжки положить. Покупайте и ни в чем себе не отказывайте.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-500/",
        "author": "Светлана",
        "date": "13.02.2020 16:45:24",
        "content": "Тумба смотрится очень стильно и качественно сделана!                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-akma-v3-500/",
        "author": "Людмила",
        "date": "30.03.2020 12:31:31",
        "content": "Купила такую тумбу у меня подставка под телевизор прилипла намертво к этой тумбе. Стекло к стеклу и всё. Что делать не знаю.                    3 человека считают этот отзыв полезным"
    }
]