[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-grand/",
        "author": "Igor Rusinov",
        "date": "18.10.2019 13:25:52",
        "content": "Тумба Гранд для ТВ, выбирал долго, аналоги стоят гораздо дороже, чем товары этого производителя - фабрики Mart (сделано в России). Сначала смотрел картинки, потом поехал в Эльдорадо посмотрел на тумбу \"вживую\".\r\nСтекло полок толстое на вид, вся тумба смотрится основательно, красиво. Заказал самовывозом. упаковка весит около 20 кг, в багажник машины еле вместилась. Собирал тумбу дома с другом (одному сложно -  нужно эти полки как бы нанизывать на стойки-ноги). \r\nПоставил на тумбу ТВ более 20 кг, ниже - акустику центрального канала (около 10 кг), на нижнюю полку - ресивер под 10 кг. Ничего не шатается, все надежно. И, повторюсь - смотрится красиво, черное стекло и моя черная аудио-видео аппаратура. Но стекло требует регулярного ухода  - пыль видна на солнце очень хорошо:)                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-grand/",
        "author": "Александр",
        "date": "01.10.2019 19:32:33",
        "content": "Очень удобная и практичная стойка. Купили ее взамен старой тумбочке громоздской. Решили брать что-то классическое и спокойное, но приэтом чтобы выглядело стильно. Нам она подошла хорошо. Всё компактно разместили на ней, жена даже цветок поставила с одной стороны, здорово смотрится. Полки довольно широкие, поэтому ничего не падает и не торчит. Мы ее конечно стараемся особо тоже не нагружать, чтобы пол не повредила. Но самое нужное и необходимое положили. Пока с полом всё отлично, никаких царапин и вмятин нет.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-grand/",
        "author": "Екатерина",
        "date": "29.10.2019 22:53:50",
        "content": "Мне вот понравилась эту тумбочка под телевизор тем что она довольно простая. Нет каких-то лишних деталей, выдержанный и строгий стиль, подходящий цвет. Как раз по мне) Ну и у нее довольно широкая часть у полок, поэтому все отлично получилось разместить. И телевизор удобно стоит, и приставка сына поместилась как надо, и например стопка книг у меня там лежит. Провода все спрятаны сзади, ничего не валяется на полу как было раньше. ВО время уборки не отнимает много времени, хоршо протирается, разводов не остается.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-grand/",
        "author": "Евгений",
        "date": "16.02.2021 14:40:45",
        "content": "Отличная (за сови деньги) стойка.\r\nСобирается быстро, минимум деталей.\r\nВыглядит достаточно мило, хоть и банально конечно.\r\nВпрочем, повторюсь, за свои деньги замечательная стойка.                    1 человек считает этот отзыв полезным"
    }
]