[
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Дмитрий",
        "date": "07.06.2013 11:56:45",
        "content": "Вчера купил себе такую. НЕ СОВЕТУЮ её покупать, тумба ужасна. При сборке вы поймёте о чем я говорю, всё хлипкое, коряво отпилено. После того как тумбу собрали лучше не двигать её, т.к. стеклянные полки выступают в виде рёбер жёсткости (какой идиот это придумал) и по неосторожности они могут лопнуть. Очередной раз убедился что лучше покупать китайскую продукцию чем русскую.                    90 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "ТАГИР",
        "date": "22.02.2013 13:02:36",
        "content": "Собирать лучше вдвоем так как одному будет сложновато, сборка проста но нет подробной информации по ней только схема. Купил под новый тв, смотрится классно. Очень нравиться мне и моей семье. Советую.                    48 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Константин",
        "date": "12.09.2013 17:46:12",
        "content": "Покупал тумбу с отличным дисконтом в Эльдорадо. Отличный дизайн, передний экран из гнутого стекла, подойдет на будущее к гнутым телевизорам. Задняя стойка и передние ножки из металла, металл попилен не очень качественно, но зато какая толщина этого метала. Стойка основательная, стоит крепко, ничего не гнется. телевизор висит как влитой. Стекло черное,качественное.                    27 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Олег",
        "date": "26.12.2013 06:15:42",
        "content": "Тумба хорошая, вписывается в интерьер отлично и создает атмосферу уюта. Собирать лучше вдвоем - это ДА. У нас не было инструкции в комплекте, но после минуты кумекания, картинка нарисовалась и понеслась сборка. Дольше провода потом сортировали - какой куда засунуть. По поводу корявости предыдущего оратора - не согласен. корявые руки у сборщика. Единственное, при сборке нужно иметь ключ на 10, чтобы стянуть её поплотнее.                    15 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "ОЛЕГ",
        "date": "24.12.2013 13:46:25",
        "content": "Очень красивая тумба. Сложновато собирать одному. Инструкция в коробке ужасная, но на сайте производителя предлагается для скачивания подробная инструкция. Покупкой доволен.                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Лилия",
        "date": "23.11.2019 04:11:04",
        "content": "Отличная тумба ! У кого руки не туда заточены - вперёд к китайским друзьям. Мы с мужем собрали \"в четыре руки\" за сорок минут с дополнительной проверкой жёсткости. Ничего у этой тумбы не хлипкое и не корявое, как здесь писали. А стекло иногда неплохо было бы и мыть. Выбирали и смотрели в сборе в магазине Эльдорадо, а покупали через инет. Отлично вписалась в дизайн. Устойчивая, после сбора не болтается по сторонам, 49 дюймов держит мёртвой хваткой. Покупайте смело - не пожалеете !!!                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Михаил",
        "date": "16.04.2015 21:58:31",
        "content": "Классная стойка. Собирал один, но по инструкции сайта (там очень подробно описано, как её поворачивать при сборке). Очень хорошо упакована и не боится дальних перевозок (мой случай - брал в Москве). Комплектация и качество элементов- без нареканий. Всё подошло без проблем и шаманства, что очень порадовало. Дизайн очень стильный. Всем рекомендую.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Владимир",
        "date": "03.09.2020 13:53:05",
        "content": "В целом полкой доволен, особенно её сочетанием с установленным телевизором, в интерьере комнаты смотрится солидно и дорого. \r\nСборку можно провести и одному, если понять, что начинать нужно с верхней полки, разместив её лицевой стороной вниз на полу и нсаживая в дальнейшем на неё остальные элементы. \r\nИз претензий к производителю только качество двустороннего скотча, удерживающего довольно массивное лобовое стекло - через неделю использования заменил скотч на более надёжный.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Сергей",
        "date": "23.04.2020 18:08:34",
        "content": "Купили. Один минус, если посмотрите в инструкцию сборки, а она только на сайте на закладке Инструкция, то увидите в комплектации сборки есть узел разрыва 8шт. Это такая прослойка между стеклом и железной створкой. Так вот, в комплектации ее не было обнаружено, пришлось вырезать линолеум. Стойка хорошая, собирать надо в 2, иначе тяжеловато. Минус бал за комплектацию крепления                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex/",
        "author": "Вячеслав",
        "date": "15.12.2020 14:32:38",
        "content": "Приехал товар в срок. При сборке конечно пришлось проявить смекалку, в том числе не забудьте приобрести заранее боты с гайками и шайбами крепления кронштейна к подставке 5-ка. Также был небольшой брак, в крепление фасада двойной скотч был с перегибом, но имея в наличии пром фен и пару часов терпения и это не проблема. В целом покупкой доволен, но производителю необходимо продумать об отк на предприятии.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex//page/2",
        "author": "Анна",
        "date": "02.02.2016 02:55:42",
        "content": "Отличная тумба! С телеком на 40\" идеально смотрится. Муж собрал и повесил телевизор по инструкции из коробки примерно за 1,5 часа один,только раз попросил подержать.Музык.центр на нижнюю полку отлично вписался.Всем довольна,советую.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex//page/2",
        "author": "Николай",
        "date": "24.03.2014 12:38:49",
        "content": "Отличная стильная тумба,рекомендую.Собирал тумбу один, использовав для этого журнальный столик.                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex//page/2",
        "author": "Алексей",
        "date": "08.09.2020 13:45:21",
        "content": "Купил Тумбу, сборка заняла от силы минут 20 есть нюансы то что сама конструкция не надёжная, а так в принципе удобно много места не занимает ну и смотрится классно                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex//page/2",
        "author": "Денис",
        "date": "24.06.2016 06:28:18",
        "content": "Всем привет,покупкой очень доволен,смотрится стильно красиво и места занимает мало,был косяк с экземпляром из упаковки,но сотрудники Эльдорадо помогли без проблем,всем советую.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex//page/2",
        "author": "Роман",
        "date": "26.06.2021 19:14:18",
        "content": "Отличная полка. Телевизор и аппаратура смотрится очень красиво.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-akma-v3-610-complex//page/2",
        "author": "александр",
        "date": "26.02.2016 00:19:06",
        "content": "отличная тумба!стильная,современная!очень красиво вписывается в интерьер!собрали вдвоем,без проблем,буквально за час!спасибо магазину Эльдорадо за доставку!все вовремя и на отлично!советую брать!                    0 человек считают этот отзыв полезным"
    }
]