[
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-techno-prima-3g/",
        "author": "Александр",
        "date": "24.11.2014 13:54:09",
        "content": "Сначала про саму тумбу: Тумба хорошая. Кронштейн крепкий и устойчивый. Телевизор 50 дюймов висит идеально. Кабель-канал оказался довольно удобной штукой - провода не болтаются лапшой. Меня все устраивает.\r\nА вот комплектация крепежа смутила: Очень много вложено ненужного крепежа, про который даже в инструкции не написано. В комплекте было две гайки и две шайбы - их надо заиспользовать для крепления верхней планки кронштейна, хотя в инструкции написано что там есть резьба в самом кронштейне, но это неправда. Советую сразу купить 20 шайб для болтов м6, т.к. боковые ножки из дсп и когда их затягиваешь к каркасу тумбы, болты утапливаются в дерево.\r\nОбщий итог: тумба хорошая, крепкая, устойчивая. Три полки всегда пригодятся. С набором крепежа проблемы, придется докупить нужные элементы.                    73 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-techno-prima-3g/",
        "author": "владимир",
        "date": "09.02.2014 06:20:21",
        "content": "отличная стойка устойчиво держит 55                    76 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-techno-prima-3g/",
        "author": "Александр",
        "date": "25.04.2018 16:53:57",
        "content": "Тумба в целом ужасная!!! Бра и брак сплошной. В магазине не стали разворачивать стёкла, а зря. На стекле на верхней полке дефекты, как вмятины. Инструкция дурацкая, где какие гайки, в инструкции одно, по факту другое, думал ну всё,придётся докупать. Но как выяснилось указанные в инструкции гайки в количестве 20 шт, а в наличие 2, оставшиеся по умолчанию в стойке как внутренняя резьба. По поводу планки нижней за телевизором, это отдельная песня. Кто это вообще придумал, не знаю, но прикрутить её ключом из комплекта это мучение, пришлось спиливать шестигранник, чтобы подлезть и закрепить планку. Это ещё не всё господа. Внутренний диаметр резьбы с болтами не сходились, пришлось приложить все силы заново \"нарезая резьбу\" болтами из комплекта, чтобы прикрутить злосчастные боковины. 3 часа ушло на сборку. \r\nПо функциям она себя не оправдала. Чёрное стекло как зеркало, вся пыль и грязь видна как на ладони. Аппаратура вся пылится быстро. вечно с тряпкой ходить надо вокруг неё.\r\nИтог: Не рекомендую! Открытые тумбы ни кому не советую брать тем более из стекла.                    7 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-techno-prima-3g/",
        "author": "Eduard",
        "date": "03.12.2017 17:00:31",
        "content": "Хорошая тумба\r\nМного места\r\nОтлично держит 75\n\r\nМинусы\r\nСтандартные винты для крепления телевизора были слишком короткими, пришлось купить другие\r\nНет поворота телевизора относительно тумбы                    16 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-techno-prima-3g/",
        "author": "Пётр",
        "date": "16.07.2019 21:30:16",
        "content": "Покупал по уценке, крепежа в комплекте не было. Докупил всё сам, что-то пришлось доработать. Инструкция и правда дурацкая, не всё соответствует действительности.\r\nТВ 46\" вписался неплохо. На нижнюю полку поставил медиаплеер DUNE HD MAX, на верхней расположил саундбар. Смотрю фильмы  и радуюсь жизни.\r\nВ целом стойка соответствует ожиданиям!                    1 человек считает этот отзыв полезным"
    }
]