[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-liga/",
        "author": "Яна",
        "date": "14.02.2016 14:55:10",
        "content": "Отличная тумба! Современная, стильная. Красивая. \r\nНе хотела стеклянную тумбу (т.к считала что не практична и не долговечна), но мама уговорила)) красивые дубовые накладки идеально вписывали ее в наш интерьер.\r\nЗа сохранность полок можете быть спокойны. Стекло очень прочное.\r\nПользуемся тумбой уже больше полугода, а она как новая) тьфу-тьфу-тьфу)))                    27 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-liga/",
        "author": "Павел",
        "date": "29.05.2019 22:29:11",
        "content": "Шикарная тумба, особенно по скидке. \r\nМеталлический каркас. Деревянные (фанерные) вставки. Толстое тонированное стекло. Все в тему и выглядит потрясающе.\r\nЕдинственное, что огорчило - корявая сборка.\r\nБрал с витрины. Ощущение, что собирали, какие-то криворукие грузчики. Пару ножек прикрутили вместо винтов, другой пары вообще нет. Винтов не хватает, пришлось докупать. Каркас собрали неправильно, это надо еще постараться. Заглушек нет. Резиновые опоры для стекол налепили на верх, хотя они разной высоты. \r\nИнструкции естественно в комплекте не было. Спросил у поддержки, на сайте Эльдорадо. Ответили оперативно и прислали. Очень благодарен.\r\nК покупке однозначно рекомендую, но если будете брать с витрины смотрите все внимательно. А не только наличие мех повреждений и стекла, как я. Хотя это важнее, болты и ножки всегда можно подобрать. А с повреждениями, только смириться.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-liga/",
        "author": "Владислав",
        "date": "28.07.2019 18:46:16",
        "content": "Приобрели тумбу под ТВ Mart Лига, долго выбирали и рассматривали разные модели, остановились на ней и не пожалеои, идеальна под ТВ диагональю 55\", отлично вписалась в интерьер, Устойчивая конструкция.\r\nСобирали сами, без проблем по приложенной схеме.\r\nСоветую!                    3 человека считают этот отзыв полезным"
    }
]