[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Александр",
        "date": "24.01.2013 11:56:11",
        "content": "Тумба отличная. Смотрится супер. Качество достойное.\r\n Возникла одна проблема при сборке. В комплекте была прямоугольная железяка с дырками для проводов именуемая полкодержатель с зажимом (в инструкции на сайте Эльдорадо его нет, как и на картинке). Этот полкодержатель судя по инструкции крепится к какой-то задней стенке (виртуальной видимо). На самом деле вариант крепления лишь один - зажимами к средней и нижней полкам. Но болты для этих зажимов в комплекте тоньше чем надо и сами зажимы без резьбы. Пришлось искать болты на 1 толще и нарезать резьбу. Всё сделал, но так и не было времени поставить. И без этой железяки смотрится хорошо. С ней провода от аппаратуры просто по аккуратнее будут висеть.\r\n Не очень понравилось, что распорку внизу надо крепить саморезами. За такие деньги могли бы придумать какие нибудь болты. Подумаешь 10 раз, надо ли разбирать если куда-то её перевозить. В те же дырки наверное уже не закрутишь и придется опять дырявить.\r\n В описании указано для ТВ 42\" у меня стоит самсунг 8007 46\" в самый раз.                    31 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Аскер",
        "date": "08.05.2014 22:48:24",
        "content": "Дизайн отличный - первый вечер смотрел больше на подставку чем тв. Действительно смотрится достойно. Собирается легко (хотя да, для шурупов могли бы отверстия наметить). Много места для аппаратуры. И качество изготовления порадовало. Рекомендую                    13 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Алексей",
        "date": "11.03.2013 00:42:59",
        "content": "Отличная тумба, смотрится просто потрясно! Готика есть готика. Выглядит гораздо и гораздо дороже. Ставил на нее самсунг 46\" ес8007. Просто идеально. Всем советую                    17 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Екатерина",
        "date": "11.11.2013 13:50:13",
        "content": "Тумба классная! Собрали довольно таки быстро и без проблем. Согласна с Александром по поводу распорки, что саморезами надо вкручивать, для нас это показалось как то странно.. :)                    8 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Владимир",
        "date": "11.11.2019 03:56:26",
        "content": "Хорошая тумба, красивая, очень быстро собирается. Единственное, из коробки когда вытаскивал, на стекле осталось куча следов от транспортировочного картона, которые очень тяжко отмываются. На качество товара это никак не влияет, но придется стекло драить. Пришлось применять ацетон. Верхнее стекло было чуть-чуть покосяченно, не при транспортировке, видно что изнутри. Надпись MART плохо пропечаталось, пришлось замазывать маркером с обратной стороны. Да и еще. Мне кажется зря полки по бокам сделали тоже стеклянными, лучше бы из ДСП. Ну да ладно. Все это того стоит. Тумба все таки реально шикарная.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Роман",
        "date": "02.04.2014 21:31:58",
        "content": "Нашел что искал. Собрал за 10 минут,все комплектующие на месте. Супер!                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Андрей",
        "date": "28.10.2015 21:49:20",
        "content": "красивая тумбба.Сборка простая.Вся тухника встала а телек на кронштейне.Супер!!!                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Вадим",
        "date": "11.06.2019 10:59:22",
        "content": "Тумба отличная! Идеально подошла к интерьеру. Собирается легко, материалы отличного качества. Смотрится великолепно. Рекомендую к покупке.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlja-tv-mart-gotika/",
        "author": "Дмитрий",
        "date": "07.01.2021 23:41:37",
        "content": "Хорошая и красивая тумба для телевизора. Собрали быстро, не шатается, очень устойчивая. Рекомендую!!!                    0 человек считают этот отзыв полезным"
    }
]