[
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Александр",
        "date": "14.08.2021 21:51:32",
        "content": "В целом стойка нормальная, но есть большие и жирные НО.\r\n1. Сборка это просто танцы с бубном: между вертикальной стойкой и станиной зазоры около сантиметра, получался либо перекос, либо шаткая конструкция. Пришлось подложить шайбы, чтобы было жестко.\r\n2. в одной из гаек, запрессованных на станине была закосяченная резьба, метчика не было, пришлось кучу болтов испортить, прежде чем прогнал резьбу.\r\n3. нижняя стеклянная полка полка ни как не закреплена, лежит на резиновых присосках, которые ее совсем не держат. Верхняя стеклянная полка прикручивается на болтах и держится крепко.\r\n4. Вертикальная балка с недостаточной жесткостью, при повороте телевизора по вертикальной оси вся болтается.\n\r\nPS Зная все эти недостатки я бы эту стойку покупать не стал, посмотрел бы что-то подороже, хотя со своей функцией она справляется.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Салават",
        "date": "04.06.2019 23:26:48",
        "content": "Модель отличается простым, лаконичным дизайном. Она подойдет для любого домашнего или офисного интерьера. Для изготовления использованы металл и прочное закаленное стекло, которое выдерживает нагрузку до 40 кг. Есть кабель-канал для проводов. Предусмотрена возможность регулировки наклона телевизора для более комфортного просмотра.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Евгений",
        "date": "15.01.2020 15:18:53",
        "content": "Внешне товар полностью устраивал, поэтому был приобретен без обзора собранной модели. Были сомнения, что колеса у стойки будут плохо передвигаться через препятствия, но после сборки и недельной эксплуатации выяснилось, что стойка совершенно спокойно заезжает на ковер, даже шнуры удлинителя для неё не такое уж сложное препятствие. На колесах мало моделей, вообщем рекомендую!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Петр",
        "date": "01.06.2019 11:30:53",
        "content": "Основные достоинства модели – надежная фиксация на полу за счет колесного сопора и наличие поворотного крепления для телевизора. За счет него экран можно поднимать, опускать или наклонять. Также по высоте регулируется верхняя полка.                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Александр",
        "date": "23.07.2020 17:25:56",
        "content": "В целом неплохо, но есть косяки по некоторым деталям. Декоративная вставка, закрывающая кабель-канал не хотела фиксироваться на стойке...пришлось слегка подогнуть края. 2 пластмассовые заглушки также не подошли по размеру к отверстиям...так и остались не до конца воткнутыми. Стойка приятная на вид, не скрадывает пространство. Покупкой доволен.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Александр",
        "date": "25.07.2020 15:48:29",
        "content": "В целом неплохо, но есть косяки по некоторым деталям. Декоративная вставка, закрывающая кабель-канал, не подошла по размерам в пазы...пришлось слегка отогнуть края вставки с одной стороны. 2 пластмассовые заглушки также не подошли в свои отверстия...так и остались не до конца воткнутыми. Стойка приятная на вид, не скрадывает пространство в комнате. Покупкой доволен.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Николай",
        "date": "26.06.2019 09:30:43",
        "content": "Эта подставка оснащена кабель-каналом, где можно скрыть все провода от телевизора и подключенной видеотехники. Конструкция имеет колеса, причем задняя пара со стопором, позволяющим надежно закрепить ее на полу. Верхнюю полку можно поднимать или опускать.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Андрей Викторович Земский",
        "date": "06.10.2020 21:45:58",
        "content": "Сборка стойки - танцы с бубном, неграмотный чертеж, недостающие элементы крепления, резьбу крепления стекла пришлось резать самому метчиком 5, сварка автоматом сделана ПТУшником. Цена этого изделия очень завышена ! Немного металла и стекла , а стоимость бюджетного смартфона ...                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-novigo-su4-900/",
        "author": "Андрей",
        "date": "24.10.2019 21:20:37",
        "content": "Стойка шикарная, но цена высокая, в комплекте не досчитались пару креплений, но в магазине нам быстро помогли и решили проблему                    1 человек считает этот отзыв полезным"
    }
]