[
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-mart-viking-k/",
        "author": "Skylander",
        "date": "21.02.2021 10:59:46",
        "content": "Очень боялся ее брать так как на дочернем сайте (она там называется по другому) очень много отрицательных отзывов по поводу сборки и комплектности. Купил за 11500 по промокоду эльдо 30, чтобы повесить 55 телик. Был готов помучиться и съездить докупить что нибудь.Взял именно ее из за тонкой центральной стойки, с ней как говорится телевизор парит в воздухе. Кстати по сравнению с моделью каскад у викинга полукруглое только верхнее стекло(у каскада все три), а из плюсов верхняя полка гораздо шире чем у каскада+тонкая центральная стойка. Из за этого и взял Из минусов не хватило шайб, хотя в инструкции их и не было(но по логике должны были быть) На инструкции конечно сэкономили: то что должно быть на двух листах минимум уместили на одном не IKEA !!! Поэтому запаситесь терпением сборка не быстрая. Осложняется еще и тем что некоторые резьбы находятся не под углом 90 из за этого долго пытаешься найти угол. И средняя полка вставляется очень туго, нужно немного подгибать среднюю часть(в инструкции кстати написано но не написано что конкретно). Качество, если отбросить все эти мелочи просто шик. Смотрится на миллион. Покупкой доволен. Сборка заняла около 4 часов. Провода спрятались за центральной консолью вместе с блок питанием от x-box(а он довольно громоздкий). К покупке рекомендую безусловно. Кстати сделано в челябинске. Каким то чудом некоторые российские товары еще могут конкурировать с китаем!                    4 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-mart-viking-k/",
        "author": "Сергей",
        "date": "15.05.2021 11:55:44",
        "content": "Очень качественная тяжёлая стойка, перемещаю по камнате один и собрал то же в одиночку; радует глаза, не пахнет Китаем и барсуками, только сливочный Реал, крутится и так и сяк. Смотрится дорого, ещё бы, есть отличие от других- высоко можно поднять телевизор, удобно если любите танцевать дома или убираться, что в принципе одно и то же. Не очень понравилось крепление/фиксирование болтом, подкручиваемого снизу около продольной рамки во избежании падения телека, если поднимать его снизу; получилось резьба- металл. Но это не ходовая часть, если конечно не будите домкратить телик. Очень доволен покупкой, сэкономите на дизайнере своей комнаты и долгах за перфоратор!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-mart-viking-k/",
        "author": "Татьяна",
        "date": "26.09.2018 13:07:17",
        "content": "Классно смотрится в домашнем интерьере – парящие полки.\r\nТелевизор повесили на кронштейн – безопасно, когда есть дома маленькие дети)) не уронят на себя.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-mart-viking-k/",
        "author": "Сергей",
        "date": "16.05.2021 12:50:13",
        "content": "Добрый день, стока смотрится шикарно, высота больше чем у других аналогичных чем и привлекла, собрал за 4 часа. \r\nШайб немного не хватает, но это копейки!(можно сделать из них при желании)\r\nТем кто произвел пластиковые шайбы привет из Выксы, нам стали достанется больше)\r\nРад покупки!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-mart-viking-k/",
        "author": "Артем",
        "date": "04.12.2020 01:56:59",
        "content": "Телевизор на 75' держится, но регулировка угла наклона это минус, точнее её исполнение, фиксатор не держит угол он просто падает в упор, пришлось подставлять пластиковые вставки. А так хорошая подставка                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stojka-dlja-tv-mart-viking-k/",
        "author": "Евгения",
        "date": "25.04.2018 11:47:05",
        "content": "Красивая, стильная тумба, очень гармонично встала в интерьер. Собралась без проблем.                    2 человека считают этот отзыв полезным"
    }
]