[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mb-70-180-01-31-black-white/",
        "author": "Андрей",
        "date": "20.10.2019 21:32:19",
        "content": "Мы эту тумбу покупали в гостиную, под телевизор. У нас до этого стояла другая, маленькая и она на не очень нравилась, не особо подходила под интерьер. А эта как раз из-за того что белая очень хорошо подошла. Плюс нравится что у нее по бокам и снизу черного цвета вставки, из за этого она смотрится очень стильно. По размерам сразу решили брать длиную и чтобы были двери, чтобы не пылилось ничего особо. Кстати она у нас уже несколько месяцев, на ковре стоит, пока никаких вмятин на нем нет. Делали как-то уборку генеральную и специально проверили ковер, всё супер! Сама тубочка очень добротная, высокое качество, прочно сделана. Хоть и белая, но плюс что любые пятна и пыль можно быстро и без проблем убрать. Двери сделаны из стекла, очень прочные тоже, без каких либо проблем открываются, легко и плавно, не шатаются и не скрипят как это бывает у некоторых. Вообщем мы очень довольны этой тумбой, своих денег она точно стоит!                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mb-70-180-01-31-black-white/",
        "author": "Наталья",
        "date": "26.07.2021 07:56:26",
        "content": "Тумба красивая в интерьере смотрится отлично! Сборка не сложная, но конечно же за 22 т я бы не стала покупать, можно на заказ намного качествененей заказать, купила с бонусами за 14 тр!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mb-70-180-01-31-black-white/",
        "author": "Наталья",
        "date": "17.09.2021 12:55:40",
        "content": "Тумба хорошая, но 22 тыс дорого очень для нее, потому что из опилок! Сборка не сложная, в интерьере смотрится отлично!                    0 человек считают этот отзыв полезным"
    }
]