[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-rodos-1800-1241302/",
        "author": "Наталья",
        "date": "29.10.2019 23:34:10",
        "content": "Тумбочка просто замечательная. Мне нравится и как она выглядит, и как можно в ней всё организовать. Для всего найдется место, очень вместительная. То что есть закрытые выдвижные ящики тоже плюс, туда убрала вещи, которыми не часто пользуемся чтобы не пылились. На открытых полках у нас лежит телепрограмма, кроссворды мужины. Стекло очень прочное, качественное, хорошо протирается от пыли и пятен. Провода тоже не валяются и не путаются, в тумбочке есть специальные отверствия для них. Всё просто супер продумано.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-rodos-1800-1241302/",
        "author": "Сергей",
        "date": "07.08.2020 15:56:42",
        "content": "Заказал сие чудо по акции за 13993 руб. посмотрев на фотографию на сайте. Надеялся что не ошибся в выборе. Оказалось что тумба очень даже неплоха. Стильный, благородный вид, черное стекло сверху и по бокам + удобный механизм выдвижения ящиков ( можно чуть нажать ногой в нижней части и ящик сам выдвигается и никакие ручки не нужны) понравились и мне и жене. И размеры тумбы подошли для ТВ 70\". Вообщем рекомендую всем ( тумба немного темнее чем на фото)                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-rodos-1800-1241302/",
        "author": "Анастасия",
        "date": "20.10.2019 20:43:52",
        "content": "Я такую тумбочку под телевизор купила не так давно родителям. Оказалась просто отличной вещью. Очень удобная, хоть и длиная, но компактная, особо места много не замнимает. Подбирала под интерьер родителей, им очень понравилась. Они довольны. Тумбочка хорошего качества, много места в ней. Очень удобно, что есть как открытые полки так и закрытые ящики. Да и телевизор занимает не так много, место сверху тоже остается. Можно много всего поставить, положить и хранить в ней. Очень функциональная.На полу стоит устойчиво.                    1 человек считает этот отзыв полезным"
    }
]