[
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad-85/",
        "author": "Илья",
        "date": "25.10.2019 12:55:55",
        "content": "Взял эту стойку из за ее не обычного дизайна. Очень интересно и круто смотрится в квартире. Телевизор у меня большой по диагонали, но всё отлично закрепилось и держится прочно. Проблем с тем чтобы, повесить телевизор у меня не было. Сами полки получаются тоже широкие очень и много места, по этому я всю свою технику там разместил без проблем. Теперь все на своих местах лежит и все под рукой. Стойка сделана хорошо, сама металическая, полки из закаленого стекла, всё сделано очень качественно и прочно. Поэтому смело можно ставить на полки много всего и не переживать. Но конечно смотрите чтобы вес общий не привышал 30кг.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad-85/",
        "author": "Константин",
        "date": "24.10.2019 17:13:58",
        "content": "Хорошая такая тумбочка с кронштейном для телевизора. Понравилась сначала на картинке, когда поставили уже дома, окончательно убедились что правильной выбор сделали. Отлично смотрится, особенно если всё аккуратно разложить на полках. Еще у нее есть два огромных плюса, это то что можно поворачивать кронштейн и выбирать удобное положение телевизора и второй – это то что можно спрятать провода и ничего ни где не валяется. Поэтому мы очень довольны своей покупкой, отличная стойка, советую от души, если любите оригинальные и практичные вещи!                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad-85/",
        "author": "Ольга",
        "date": "19.01.2021 08:14:15",
        "content": "Купили данную тумбу под телевизор  диагональю 75. В итоге телевизор она не в силах удержать, гнётся кранштейн, а на полку ее не поставишь, так она держит всего 10 кг. Хотя данная тумба заявлена для телевизоров 85 диагональю . Очень разочарованы. Кранштейн вообще ни как не крепиться, телевизор просто ходит ходуном на держателе. Ужасно.                    6 человек считают этот отзыв полезным"
    }
]