[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-toronto-1241594/",
        "author": "Виктория",
        "date": "19.10.2019 17:11:10",
        "content": "Взяла я такую стойку под телевизор так как она показалась мне очень необычной по внешнему виду. Но при этом достаточно сдержанный стиль и классический. Мне такое нравится. Я особо ничего на ней не храню, решила не нагружать без надобности. Вот только телевизор стоит, видеоплеер и иногда могу ноутбук положить. Хоть тумбочка и прочная и качественно сделана, но у меня особо и класть на нее нечего, у всего есть своё место) Нравится, что провода можно спрятать и их вообще не видно учитывая что стойка полностью открыта.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-toronto-1241594/",
        "author": "Вероника",
        "date": "26.10.2019 20:51:53",
        "content": "Классная и удобная тумбочка. Несколько разных полочек есть, как и больших так и маленьких. Поэтому можно разложить на них что угодно, хоть большую технику. Тумба и полки очень надежные, поэтому не страшно за то что стекло может треснуть или разбиться. Нас она во всем устраивает, и качеством и своим видом, и то что много всего можно положить. Единственное что мне цена на нее не нравится)) мне кажется, что она могла бы чуть подешевле стоить)) Но надеюсь, что она долго нам прослужит и я не пожалею о покупке. Пока всё устраивает.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-toronto-1241594/",
        "author": "Дмитрий",
        "date": "25.02.2020 18:30:53",
        "content": "Хорошая тумба. Легко собирается, выглядит очень красиво. В целом покупкой доволен. Единственный минус на задней стенки из металла (служит для поддержания полок) забыли просверлить отверстия, пришлось искать дрель и рассверливать. А так норм.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-toronto-1241594/",
        "author": "Сергей",
        "date": "07.05.2021 14:46:57",
        "content": "Красивая, но отвратительная комплектация, 16 уголков, а нужно 4, 12 остались... Как уже писалось выше, нет отверстий под саморезы для задней нижней планки... Очень хрупкая                    0 человек считают этот отзыв полезным"
    }
]