[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Лилия",
        "date": "14.04.2015 12:14:01",
        "content": "Тумба супер, собрали быстро, всё продумано до мелочей.\r\nСтекло закаленное ровненькое. Вместо телевизора, теперь взгляд больше на тумбу.                    48 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Владимир",
        "date": "01.04.2016 17:16:35",
        "content": "Тумба классно смотрится! очень нравится! заказывал через интернет, упакованна была отлично собрал быстро , а там и собирать то принцепе нечего колёсики и ручки!                    26 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Юлия",
        "date": "25.01.2016 20:10:35",
        "content": "Наконец-то закончили с обстановкой комнаты и эта тумба стала последним штрихом ! Зона для просмотра домашнего кинотеатра готова ! Долго выбирала, остановилась именно на этой модели, тк она стильная, а главное качественно и надежно сделана, и еще для меня важный фактор - фурнитура . Так вот в этой тумбе она добротная, хорошие плавные ролики в ящиках,  и ручки стильные.                    25 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Галина",
        "date": "10.11.2015 13:31:08",
        "content": "Тумба продается в сборном виде, очень удобно. Остается прикрутить колесики и ручки для ящиков. Смотрится с черным ТV  и др. техникой достойно. В средний ящик вошли виниловые пластинки (для тех кто любит винил)))). Но!...CD, DVD диски в ящики укладываются не удобно (удобно , когда видно название исполнителя), пришлось укладывать под наклоном и друг на друга.\r\n Тумба понравилась, будем покупать к ней вторую и получиться 3-х метровая.                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Инна",
        "date": "13.03.2019 15:59:11",
        "content": "Красивая надежная и компактная модель. Не габаритная, но довольно вместительная. Глубина 50 см. Ящики глубокие. Вмещается в них много чего. У нас в них хранятся альбомы, шнуры всякие и зарядные устройства. На стеклянных поочках элементы декора ( статуэтки, вазочки и прочая красота). Тумба выполнена в современном стиле. Украшает интерьер комнаты. Мы ее покупали под телевизор, стены из гипсокартона не позволяют крепить кронштейн для телевизора. Ну и хорошо, на тумбе телик стоит уверенно. Плюс как бонус много места для хранения вещей и декора.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Ольга",
        "date": "19.02.2019 12:51:14",
        "content": "Добротно сделана. Не хлипкая. Стоит надежно и уверенно. Способна выдержать нагрузку до 80 кг! Вот это я понимаю вещь! Останется еще и правнукам в наследство. Очень круто смотрится в гостинной. Телевизор у насс диагональю 60 дюймов. С тумбой выглядит классно. Уход за ней простой. Протираю по мере необходимости влажной салфеткой от пыли. Пыль особо не видна на ней, кстати. И не остатся видимые отпечатки пальцев.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Алексей",
        "date": "18.03.2018 01:20:37",
        "content": "Очень хорошая тумба. Есть свои минусы как высокая цена и дешевенькое дсп, но смотрится потрясно.                    5 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Виктор",
        "date": "02.02.2019 18:38:57",
        "content": "Какая же красивая и замечательная тумба. Стильная, красивая, удобная, и очень вместительная. Не смотря, что на вид она не большая, на деле в нее вмещает все что хочешь. Это и не удивительно. Тумба вполне глубокая. Ящички легко выдвигаются. Стеклянные полочки прочные. Можно поставить на них довольно увесистые предметы. Она мне очень нравится, она небольшая и занимает мало места.                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Андрейй",
        "date": "26.10.2020 16:38:21",
        "content": "Отличная тумба.Долго выбирал и сравнивал. Эта тумба победила по всем показателям. Красивая, компактная,современный дизайн,удобное и практичное размещение ящиков и полок. Влез большой ресивер и осталось место для охлаждения. Проигрыватель тоже разместился прекрасно. Полку можно поднять и опустить. Тумба достаточно тяжелая и устойчивая, что не маловажно для размещения хорошей аппаратуры.Ящики вместительные и подогнаны идеально . Рекомендую к покупке.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-mart-komandor-black/",
        "author": "Николай",
        "date": "06.07.2018 10:31:38",
        "content": "Отличная тумба! Поставляется в собранном виде (что очень удобно), ручки и ножки только прикрепить. Отлично вписалась в интерьер, великолепно смотрится с телевизором SONY                    1 человек считает этот отзыв полезным"
    }
]