[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-090-black/",
        "author": "Матвей",
        "date": "22.10.2019 19:35:27",
        "content": "Интересная такая тумбочка. Взял ее потому что цена хорошая и по виду своему мне понравилась. Мне не нужна была большая и чтобы там полок было много. По сути только для телевизора хотел, но взял такую, вдруг пригодится подумал. Классно что у нее дверцы хоть и стеклянные но матовые и особо не видно что лежит внутри. А то мне не очень нравится когда прозрачные совсем и всё на виду. Хоть и не дорогая но качество хорошее, прочная сборка и телевизор хорошо держится. В принципе я доволен ею полностью, получил то что хотел.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-090-black/",
        "author": "Олеся",
        "date": "13.10.2019 09:22:10",
        "content": "Мне эта стойка понравилась тем, что она достаточно простая и не броская. Плюс у нее затемненные стекляные дверцы и ничего не видно почти. Поэтому можно положить туда много всего и не будет выглядеть как свалка )) Плюс круто, что провода от телевизора можно убрать в специальные выемки на задней стороне и тоже ничего не будет мешать и валяться. Когда убиралась всегда бесили эти провода )) Сейчас прям круто. Саму стойку тоже удобно и легко протирать, если есть пятна они очень легко и быстро вытираются. Отличная качественная стойка вообщем!                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-mv-22-090-black/",
        "author": "Алексей",
        "date": "01.12.2019 18:11:42",
        "content": "Полка смотрится хорошо. Но при покупке внимательно осматривайте стекла. У меня верхнее стекло оказалось со сколом. Обнаружил только при сборке. Когда принимал, не вытаскивал полностью, только сверху проверил, не заметил. Обидно. Судя по всему, на заводе такое положили, осколков не было. Так что перевозят нормально. Можно брать.                    1 человек считает этот отзыв полезным"
    }
]