[
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-avrora/",
        "author": "Николай",
        "date": "08.03.2021 16:11:12",
        "content": "После долгих поисков в интернете выбрал данную модель стойки, так как нашел описание завода, который их производит в России и удостоверился в достойном качестве и длительной гарантии. В интернете есть еще несколько марок со стойками , аналогичными этой но уровень цены выше прилично (до 100 %)! Меня полностью устроил материал - тонированное ударопрочное стекло и металл, высота крепления телевизора- как раз на уровне глаз сидящего человека, ширина (а значит и вместительность и устойчивость) стеклянных полок. Телевизор смотрится гармонично , не нужно сверлить стену под крепление, а значит, в случае переноса ТВ в другое место, не надо делать ремонт обоев, чтобы скрыть отверстия! И кабели не болтаются от ТВ - для нихесть скрытый в стойке канал.У меня ТВ 49 \" с креплением 300*300 - как раз на этой стойке есть возможность такого крепления!\r\nПокупкой очень доволен, так как еще досталась она со скидкой по бонусной программе!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-avrora/",
        "author": "игорь",
        "date": "20.08.2019 11:34:58",
        "content": "Стойка сделана добротно.Сомневался в устойчивоси,Собрал ,навесил LG 50 .Конструкция устойчива и смотрится на пять.Полки вполне функционалны.                    6 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-avrora/",
        "author": "Наталья",
        "date": "27.04.2021 18:17:48",
        "content": "Супер! не верится, что собрали сами, все просто! телевизор разместили диагональю 50, все супер!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-avrora/",
        "author": "Наталья",
        "date": "21.06.2021 16:13:57",
        "content": "стильная, собрали сами, тв диагональ 50, все супер!                    0 человек считают этот отзыв полезным"
    }
]