[
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Владимир Дрожжин",
        "date": "15.11.2014 11:15:33",
        "content": "Отличная вещь,собирается легко в двоем,одной крестовой отверткой.Телек можно повернуть влево вправо,короче классная стойка для теле-видео аппаратуры                    69 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Artem",
        "date": "15.01.2020 09:57:14",
        "content": "Претензий к магазину нет. \r\nА вот к производителю да. \r\nПлюсы: Стойка красива. Покупал только из-за дизайна\r\nМинусы: Качество стойки плохое. Начнем.  \r\n1. Швы плохо зачищены, детали не плотно прилегают. \r\n2. Пластик ужасный для крепления как для телевизора так и для крепления стеклянных полочек.\r\n3. Шайбы идут пластиковые которые расплюскиваются и не держат большие телевизоры. Повесил 55 дюймов телевизор он подходит под эту стойку, так он клюнул вниз. Пришлось докупать шайбы с гровиром и прикреплять заново. \r\n4. Самый главный минус, это планки для крепления телевизора начал прикреплять так болты оказались маленькие. Пришлось опять идти и покупать новые болты. если у вас спинка изогнутая как у телевизора Samsung, там идут свои простаки которые выравнивают заднюю стенку а потом крепится эта планка. Это недоделки инженеров компании.  \r\n5. Потом оказалось чтоб на этих планках нет нижнего крепления для болта, для крепления его на стойке, чтоб телевизор не подымался снизу. Поехал в магазин спрашивать, так оказалось они все такие. Хотя в инструкции там есть такое крепление даже болт положи под него. Пришлось снова идти в магазин и колхозить крепление. \r\n!! Если вы столкнётесь с такими-же проблемами проста сдайте ее. Я понимаю некоторые не может или не хотят этим заниматься. Мне она подходила под дизайн.  \n\r\nПришлось потратить целый день с поездками в магазин, докупать запчасти.\n\r\nСтойка стоит не маленькие деньги. Производитель не беспокоится о покупателям. Обязательно еще напишу самому производителю может даже съезжу. Когда увидел где предприятие находится в г. Челябинске. Будьте внимательны перед покупкой.                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Инна",
        "date": "03.01.2017 12:12:34",
        "content": "вот уже второй месяц любуюсь этой тумбой в своей квартире. собирается легко. порадовал поворотный механизм экрана. раньше телевизор стоял на тумбе и лежа на диване неудобно было смотреть, тумба низкая была, а теперь благодаря этой стойке, висит телевизор высоко, смотреть очень удобно, как сидя, так и лёжа.                    20 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Евгения",
        "date": "26.02.2016 12:15:08",
        "content": "Покупала эту подставку в январе и осталась очень довольна.\r\nДома смотрится ещё лучше, чем в магазине.\r\nСтильная, современная.\r\nСижу и любуюсь не в ТВ, а на тумбу ))))                    18 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Владимир",
        "date": "21.02.2019 10:11:15",
        "content": "Брал для телевизора Самсунг серия 7, диагональ 58\". После установки расстояние между верхней полочкой и телевизором 55 мм. Можно положить пульт, журнальчики и прочую мелочь, не более. При повороте телевизора влево, вправо, низ телевизора упирается в тумбу, что ограничивает поворот.\r\nСмотрится не плохо, но цена качество не соответствует!\r\nНаписано для диагонали до 65\", возможно на других моделях крепление на телевизоре смещены ниже.\r\nК самому магазину претензий нет, привезли домой, проверили, все отлично!                    3 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Наталия",
        "date": "23.12.2019 15:58:23",
        "content": "Подставка для телевизора диагональю  65 не подходит, верхняя полка теряет свой смысл т.к все пространство занимает телевизор))) не хватает высоты  задней стойки                    2 человека считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Татьяна",
        "date": "05.09.2020 22:21:02",
        "content": "Всем привет. Тумбочка очень удобная, вместительная. Смотрится очень солидно. Немного были сложности по сборке, но если руки из нужного места проблем нет. Тумбочка вписалась отлично в интерьер                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Анастасия",
        "date": "01.12.2019 17:28:01",
        "content": "Поставка шикарная! Телевозор 55 диагонали смотрится бомбически. но было несколько дефектов в резьбе. Пришлось переделывать.                    1 человек считает этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Валерий",
        "date": "19.07.2021 16:17:25",
        "content": "Мне понравилась. Собрали довольно быстро, хотя схема не совсем понятная, телевизор 55 подвесили без проблем. Классно смотрится, большая но не громозкая.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad/",
        "author": "Оксана",
        "date": "03.12.2020 17:38:59",
        "content": "Отличный вид, качество. Из минусов цена, но компенсируется баллами и все хорошо. Советую к покупке!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad//page/2",
        "author": "Илья",
        "date": "01.08.2019 11:46:02",
        "content": "Купили витринный оброзец, были маленькие царапины но они не заметные, собирается легко вдвоём!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad//page/2",
        "author": "Евгений",
        "date": "16.10.2020 12:25:23",
        "content": "Приобрел данный товар и не пожалел, покупкой доволен, тяжелый, надежный, красиво смотрится. В общем рекомендую.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad//page/2",
        "author": "Спартак",
        "date": "16.09.2020 11:10:52",
        "content": "Все супер, рекомендую!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/stoyka-dlya-tv-mart-kaskad//page/2",
        "author": "Ляйсан",
        "date": "27.10.2020 13:41:42",
        "content": "Стойка нам очень понравилась,  особенно ее поворотный механизм,  очень удобно                    0 человек считают этот отзыв полезным"
    }
]