[
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-flatform-mb-04-chrome-smoke/",
        "author": "Артур",
        "date": "18.04.2021 05:05:34",
        "content": "Всем добрый день! \n\r\nДавно подыскиваю тумбу под телевизор, то конструкция не устраивает то цена завалена дальше некуда. Недавно просматривая сайты кампаний торгующие  данным продуктом заметил  товар подходящий мне ценой и качеством на сайте интернет-магазина  компании «Эльдорадо». На следующий день нашёл время и заехал в магазин и купил с хорошей скидкой данную тумбу. Результаты превзошли ожидания. Полка российского производства, детали полки сделаны качественно, собирается на раз-два, да чуть не забыл +  бонусы. Покупкой доволен.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-flatform-mb-04-chrome-smoke/",
        "author": "Виктория",
        "date": "19.10.2019 12:50:31",
        "content": "Хорошая и простая тумбочка. Купили с мужем родителям моим. Они как раз ремонт сделали, телевизор себе новый купили, вот мы и решили им под стиль зала подарить тумбочку. Очень хорошо вписалась, родителям понравилась. Мама переживала за стекло, но оно очень прочное и качество хорошее поэтому успокоилась. Для их телевизора оказалась самое то! Правда, они особо ничего на полку вторую не кладут, мам всё никак не придумает что)) Самое главное что пол эта тумбочка не царапает. Пока устанавливали ее, пока то сё, всё отлично с полом!                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-flatform-mb-04-chrome-smoke/",
        "author": "Юлия",
        "date": "24.10.2019 11:25:51",
        "content": "Очень нам понравилась эту тумба под телевизор. Такая она одновремено простая, но симпатичная и классическая достаточно. Всего две полочки, но нам много и не надо было, люблю когда просто всё акуратно лежит на своих местах, а не нагромаждено. Поэтому у нас на этой тумбе только самое необходимое. Телевизор, пульт, колонки, плеер и несколько дисков любимых. Тумбочка и полки хорошего качества, прочное всё и добротно сделано. Пыль особо не оседает на поверхности так что с уборкой проблем нет. Да и стоит она не дорого, вся семья очень довольна.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-flatform-mb-04-chrome-smoke/",
        "author": "Артур",
        "date": "16.04.2021 08:06:29",
        "content": "Давно подыскиваю тумбу под телевизор, то конструкция не устраивает то цена завалена дальше некуда. Недавно просматривая сайты кампаний торгующие  данным продуктом заметил  товар подходящий мне ценой и качеством на сайте интернет-магазина  компании «Эльдорадо». На следующий день нашёл время и заехал в магазин и купил с хорошей скидкой данную тумбу. Результаты превзошли ожидания. Полка российского производства, детали полки сделаны качественно, собирается на раз-два, да чуть не забыл +  бонусы. Покупкой доволен.                    0 человек считают этот отзыв полезным"
    },
    {
        "url": "https://www.eldorado.ru//cat/detail/tumba-dlya-tv-metaldesign-flatform-mb-04-chrome-smoke/",
        "author": "Николай",
        "date": "08.11.2021 12:02:13",
        "content": "Тумбочка очень хорошая когда покупал 5 дней назад думал будет плохая нет очень очень хорошая храню на ней игрушки детей Ну и свои надеюсь отзыв был хороший  покупайте это стоит того                    0 человек считают этот отзыв полезным"
    }
]